{
    "main": {
      "title": "COVID-19 كشف السعال الناتج عن",
      "note": "<strong>يرجى الملاحظة:</strong> هذا النموذج مخصص لجمع البيانات فقط ولن يتنبَّأ بإصابتك بفيروس كوفيد أو يشخِّص أي مرض أو اضطراب أو حالة صحية أخرى. تقوم فيروفاي بإجراء بحث وستستخدم المعلومات التي تقدمها لهذا البحث فقط. فيروفاي لن تحل محل الطبيب وترغب في تذكيرك بأنه من مسؤوليتك استشارة الطبيب للحصول على النصيحة الطبية.",
      "selectYourLanguage": "اللغة",
      "nextButton": "التالي",
      "createdBy": "تم الإنشاء بواسطة",
      "provideAccessCode": "رمز الوصول",
      "enterAccessCode": "أدخل رمز الوصول",
      "aboutUsTitle": "من نحن؟",
      "privacyPolicy": "بمواصلة الاستخدام، فإنك تقبل بشروط <strong>سياسة الخصوصية الخاصة بنا.</strong>"
    },
    "helpVirufy": {
      "aboutParagraph": "<0><strong>فيروفاي</strong> هي شركة غير ربحية قوية تضم <strong>250 متطوِّعاً/موظفاً</strong> وخمسين منظَّمة شريكة بما في ذلك <strong>خدمات أمازون الشبكية</strong>، مختبر الابتكار للاستجابة للكوفيد من <strong>جامعة ستانفورد</strong>، ومنظَّمة عالم فتيّ واحد. لقد طوَّرنا تطبيقاً للهواتف الذكية يعتمد على الذكاء الاصطناعي لتحليل بصمة السعال المسجَّلة وتحديد مدى <strong>تشابهها مع بيانات السعال المصاحب للكوفيد</strong>. تحظى فيروفاي بدعم من أعضاء في هيئة التدريس وخريجين من <strong>جامعة واشنطن، جامعة ستانفورد، جامعة كاليفورنيا/بيركلي، معهد ماساتشوستس للتكنولوجيا، جامعة هارفارد، وجامعة كارنيجي ميلون.</0> <1>من خلال جمع <strong>تسجيلات السعال</strong> من أشخاص حول العالم، تقوم فيروفاي بتحسين قدرة خوارزميتها الذكية على تعرُّف نمط الصوت الفريد للكوفيد.</1><2><strong>لديك القدرة</strong> على إفادة ملايين الأشخاص حول العالم من خلال <strong>مساهمتك في دراسة السعال</strong> الخاصة بنا.</2>",
      "installApp": "حمِّل التطبيق",
      "nextButton": "الموافقة"
    },
    "beforeStart": {
      "title": "أخيراً، قبل أن نبدأ...",
      "subtitle": "<strong>: لضمان السلامة، ننصحك ب</strong>",
      "advise_list": [
        "يرجى استخدام جهازك الخاص وارتداء الكمامة عند الضرورة",
        "قم بتعقيم جهازك والأسطح الملوَّثة والقريبة بعد تسجيل سعالك/كلامك.",
        "إذا كنت تشكو من حالة صحية تزيد من خطر السعال، يرجى استشارة مقدِّم الرعاية الصحية قبل المشاركة",
        "إذا شعرت أنَّ أعراضك تزداد سوءاً، يرجى الاتصال بالاستجابة الطبية المحلية"
      ],
      "startButton": "ابدأ"
    },
    "recordingsIntroduction": {
      "recordCough": {
        "header": "سجِّل سعالك",
        "title": "التعليمات",
        "intro1": "اجلس في <strong>مكان هادىء</strong> بعيداً عن الآخرين بمسافة لا تقلُّ عن <strong>عشرين قدماً (ستة أمتار)</strong> وارتدِ كمامة من القماش أو كمامة جراحية. وإذا كنت تشعر بالتعب فيرجى منك الجلوس.",
        "intro2": "أمسك جهازك على بعد <strong>1-2 ft (30-60 cm)</strong> من فمك و<strong>تجنَّب تغطيته</strong> بالبلاستك أو أي شيء آخر. تجنَّب السعال بقوَّة مفرطة.",
        "text": "اضغط على زر التسجيل واسعل باتجاه الجزء السفلي من هاتفك. <strong>اسعل عمدًا</strong> <strong>ثلاث مرات</strong> مع <strong>أخذ نفس عميق</strong> بين كل سعال. عندما تنتهي، اضغط على زر الإيقاف.",
        "record": "تسجيل",
        "stop": "إيقاف"
      },
      "next": "التالي",
      "retryButton": "إعادة المحاولة",
      "releaseButtonStart": "أطلق لبدء التسجيل",
      "releaseButtonStop": "أطلق لإيقاف التسجيل",
      "shortRecording": "يرجى التسجيل مدة لا تقل عن ثانيتين"
    },
    "recordingsRecord": {
      "recordCough": {
        "header": "سجِّل سعالك"
      },
      "next": "متابعة",
      "delete": "حذف",
      "textCount": "اضغط متابعة للمواصلة.",
      "upload": "ارفع الملفّ الخاصّ بك"
    },
    "recordingsRecordManual": {
      "header": "رفع ملفّ",
      "addFile": "أضف ملفَّك",
      "constraint": "أضف حتى 5 ميجابايت",
      "uploadFile" : "رفع ملفّ",
      "next": "تمّ",
      "micError": "لا يمكنك الوصول إلى الميكروفون؟ ارفع ملفَّا صوتياً",
      "micErrorDescription": "يرجى رفع ملفّ صوتي هنا",
      "fileDurationTooShort": "يرجى رفع ملفّ لا يقل عن 3 ثواني",
      "fileSizeTooBig": "يرجى رفع ملفّ لا يزيد على 5 ميجابايت",
      "fileRequired": "يرجى رفع ملفّ"
    },
    "recordingsListen": {
      "recordCough": {
        "header": "سجِّل سعالك",
        "intro1": "يرجى السعال بعيداًعن الآخرين. اجلس إذا كنت تشعر بالمرض.",
        "intro2": "اجلس في مكانهادىء. اضغط على زر التسجيل ثم اسعل ثلاث – خمس مرَّات."
      },
      "title": "تمَّ رفع الملف",
      "subtitle": "لا تتردَّد في الاستماع",
      "next": "متابعة",
      "retake": "إعادة التسجيل"
    },
    "predictionResult": {
      "processingTitle": "جاري المعالجة",
      "note": "ملاحظة مهمة",
      "result": "النتائج",
      "resultModal": "<strong>ملاحظة مهمة:</strong> هذا التطبيق لا يشخِّص إصابتك بالكوفيد أو غيره من الأمراض. إنَّ فيروفاي تقوم بإجراء بحث وتستخدم المعلومات التي تقدّمها لها لهذا الغرض فقط. لن تحل فيروفاي محل الطبيب وترغب بتذكيرك بمسؤوليتك في استشارة الطبيب والحصول على النصيحة الطبية.",
      "resultNotDetected": "لم يتم الكشف عن وجود كوفيد.",
      "resultNotDetectedText": "لا تظهر في صوتك مؤشّرات على وجود الفيروس. يرجى الاستمرار في اتخاذ التدابير المناسبة <strong>بناءً على نصيحة مقدِّم الرعاية الصحية أو الهيأة التنظيمية المعنية، وإعادة التقويم في تطبيقنا يومياً.</strong>",
      "resultDetected": "تمَّ الكشف عن وجود كوفيد.",
      "resultNotAnalyze": "لا يمكن تحليل السعال.",
      "resultModalDummy": "<strong>ملاحظة مهمَّة:</strong> هذا التطبيق مخصَّص لأغراض العرض فقط ولا يقدِّم تنبؤاً حقيقياً. يرجى زيارة دراسة فيروفاي للمساهمة بسعالِك.",
      "resultNotAnalyzeText": "خوارزميتنا غير قادرة على تحديد حالتك من كوفيد. <strong>يرجى تسجيل سعالك مرَّة أخرى.</strong>",
      "resultDetectedDummy": "<strong>تم الكشف عن كوفيد</strong> <br/> (مثال تجريبي)",
      "resultDetectedText": "صوتك يحتوي على مؤشرات لوجود كوفيد. <strong>يرجى الاتصال بمقدِّم الرعاية الطبية الخاص بك</strong> واتخاذ احتياطات إضافية.",
      "testForCovid": "اختبار كوفيد 19",
      "nextButton": "قدِّم نموذجاً آخر من السعال",
      "submitError": "حدث خطأ. يرجى إعادة المحاولة.",
      "nextSteps": "الخطوات التالية"
    },
    "footerReportProblems": {
      "message": "هل هناك مشكلة؟ قدِّم تقريراً عن الخطأ."
    }
  }
  