{
    "main": {
      "title": "COVID-19 Ανίχνευση βήχα",
      "logoIntro": "Ένας ανεξάρτητος μη κερδοσκοπικός ερευνητικός οργανισμός",
      "note": "<strong>Παρακαλώ σημειώστε:</strong> Αυτό το έντυπο προορίζεται μόνο για τη συλλογή δεδομένων. Δεν θα προβλέψει την κατάσταση του COVID-19 ή θα διαγνώσει οποιαδήποτε ασθένεια, διαταραχή ή άλλη κατάσταση υγείας. Η Virufy διεξάγει έρευνα και θα χρησιμοποιήσει τις πληροφορίες που παρέχετε αποκλειστικά για ερευνητικούς σκοπούς. Το Virufy δεν θα αντικαταστήσει τον γιατρό και θα ήθελε να σας υπενθυμίσει ότι είναι δική σας ευθύνη να ζητάτε ιατρική συμβουλή από τον γιατρό σας.",
      "paragraph1": "Καλώς ήρθατε! Η συμπλήρωση αυτής της μελέτης θα διαρκέσει περίπου 5 λεπτά.",
      "selectYourLanguage": "Γλώσσα",
      "selectLocation": "Τοποθεσία",
      "paragraph2": "Μελέτη συλλογής δεδομένων για τον βήχα Covid-19",
      "selectCountry": "Επιλέξτε χώρα",
      "selectRegion": "Επιλέξτε περιοχή",
      "nextButton": "Επόμενο",
      "createdBy": "Δημιουργήθηκε από",
      "provideAccessCode": "Κωδικός πρόσβασης",
      "enterAccessCode": "Εισάγετε τον κωδικό πρόσβασης",
      "aboutUsTitle": "Συναίνεση για τη μελέτη",
      "privacyPolicy": "Προχωρώντας αποδέχεστε τους όρους της Πολιτικής Απορρήτου μας"
    },
    "helpVirufy": {
      "ourSupporters": "Οι υποστηρικτές μας",
      "introParagraph": "<strong>Παρακαλώ σημειώστε</strong> <i>Το παρόν έντυπο προορίζεται μόνο για τη συλλογή δεδομένων. Δεν θα προβλέψει την κατάσταση COVID-19 ή θα διαγνώσει οποιαδήποτε ασθένεια, διαταραχή ή άλλη κατάσταση υγείας. Η Virufy διεξάγει έρευνα και θα χρησιμοποιήσει τις πληροφορίες που παρέχετε μόνο για την έρευνα αυτή. Το Virufy δεν θα αντικαταστήσει τον γιατρό και θα ήθελε να σας υπενθυμίσει ότι είναι δική σας ευθύνη να ζητάτε ιατρική συμβουλή από τον γιατρό σας.</i>",
      "aboutParagraph": "<0><strong>Virufy</strong> είναι μια ισχυρή <strong>501(c)(3) μη κερδοσκοπική</strong> εταιρεία με <strong>250 εθελοντές/προσωπικό</strong> και <strong>50 συνεργαζόμενους οργανισμούς< /strong> συμπεριλαμβανομένων των υπηρεσιών Web της Amazon, του Stanford COVID-19 Response Innovation Lab και του One Young World. Αναπτύξαμε μια εφαρμογή για smartphone που αξιοποιεί την τεχνητή νοημοσύνη για να αναλύσει την υπογραφή των καταγεγραμμένων βήχα για να <strong>προσδιορίσει την ομοιότητά τους με τα δεδομένα βήχα θετικού COVID</strong>. Το Virufy υποστηρίζεται από καθηγητές και αποφοίτους από το UW, το Stanford, το UC Berkeley, το MIT, το Harvard και το CMU.</0> <1>Συλλέγοντας <strong>ηχογραφήσεις βήχα</strong> από ανθρώπους σε όλο τον κόσμο, το Virufy βελτιώνει την την ευρωστία του αλγορίθμου τεχνητής νοημοσύνης στην αναγνώριση του μοναδικού ηχητικού μοτίβου του COVID. </1><2><strong>Έχετε τη δύναμη</strong> να βοηθήσετε εκατομμύρια ανθρώπους σε όλο τον κόσμο <strong>συμβάλλοντας στον βήχα σας</strong> στη μελέτη μας.</2>",
      "bulletsIntro": "<strong>Εισαγωγή: </strong>Σχετικά με εμάς και υπενθυμίσεις ασφαλείας",
      "bulletCough": "<strong>Βήχας στο τηλέφωνο</strong>",
      "bulletQuestions": "<strong>Γρήγορες ερωτήσεις για την υγεία</strong>",
      "nextButton": "Συναίνεση",
      "installApp": "Εγκατάσταση ως εφαρμογή"
    },
    "beforeStart": {
      "title": "Τέλος, πριν ξεκινήσουμε...",
      "subtitle": "<strong>Για να διασφαλίσετε την ασφάλεια, σας συμβουλεύουμε να:</strong>",
      "advise_list": [
          "Παρακαλούμε να χρησιμοποιείτε τη δική σας συσκευή και να φοράτε μάσκα όταν χρειάζεται.",
          "Απολυμάνετε τη συσκευή σας και τυχόν προσβεβλημένες ή κοντινές επιφάνειες μετά την καταγραφή του βήχα/ομιλίας σας.",
          "Εάν έχετε κάποια υποκείμενη πάθηση που αυξάνει τον κίνδυνο από τον βήχα, παρακαλούμε επικοινωνήστε με τον πάροχο υγείας σας πριν από τη συμμετοχή σας.",
          "Εάν αισθάνεστε ότι τα συμπτώματά σας χειροτερεύουν, παρακαλούμε επικοινωνήστε με την τοπική σας ιατρική βοήθεια."
      ],
      "startButton": "Επόμενο"
    },
    "recordingsIntroduction": {
      "recordCough": {
        "header": "Καταγράψτε το βήχα σας",
        "title": "Οδηγίες",
        "intro1": "Βρείτε ένα <strong>ήσυχο περιβάλλον</strong> τουλάχιστον <strong>20 πόδια (6m)</strong> μακριά από άλλους και φορέστε ένα ύφασμα ή μια χειρουργική μάσκα. Εάν αισθάνεστε αδιαθεσία, παρακαλούμε καθίστε κάτω.",
        "intro2": "Κρατήστε τη συσκευή σας <strong>1-2 ft (30-60 cm)</strong> μακριά από το στόμα σας και <strong>μην εμποδίζετε</strong> ή καλύπτετε τη συσκευή σας με πλαστικό. Μην βήχετε βίαια ή πολύ έντονα.",
        "text": "Πατήστε το κουμπί εγγραφής και <strong>βήξτε σκόπιμα</strong> στο κάτω μέρος του τηλεφώνου σας <strong>3 φορές</strong> με μια <strong>βαθιά ανάσα</strong> μεταξύ κάθε βήχα. Όταν τελειώσετε, πατήστε το κουμπί διακοπής.",
        "record": "Εγγραφή",
        "stop": "Διακοπή"
      },
      "next": "Επόμενο",
      "retryButton": "Επανάληψη",
      "releaseButtonStart": "Απελευθερώστε για να ξεκινήσει η εγγραφή",
      "releaseButtonStop": "Αφήστε το για να σταματήσετε την εγγραφή.",
      "shortRecording": "Παρακαλώ κάντε μια εγγραφή τουλάχιστον 2 δευτερολέπτων."
    },
    "recordingsRecord": {
      "recordCough": {
        "header": "Καταγράψτε το βήχα σας"
      },
      "next": "Συνεχίστε",
      "delete": "Διαγραφή",
      "textCount": "Κάντε κλικ στο κουμπί Συνέχεια για να συνεχίσετε.",
      "upload": "Ανεβάστε το δικό σας αρχείο"
    },
    "recordingsRecordManual": {
      "header": "Ανεβάστε ένα αρχείο",
      "addFile": "Προσθέστε το αρχείο σας",
      "constraint": "Προσθέστε έως 5 MB",
      "next": "Έγινε",
      "micError": "Δεν έχετε πρόσβαση στο μικρόφωνο; Ανεβάστε ένα αρχείο ήχου (.wav/.wave/.mp3/.ogg)",
      "micErrorDescription": "Παρακαλούμε ανεβάστε ένα αρχείο ήχου εδώ.",
      "fileDurationTooShort": "Παρακαλούμε ανεβάστε ένα αρχείο διάρκειας τουλάχιστον 3 δευτερολέπτων",
      "fileSizeTooBig": "Παρακαλούμε ανεβάστε ένα αρχείο μικρότερο των 5 MB",
      "fileRequired": "Παρακαλούμε ανεβάστε ένα αρχείο",
      "uploadFile": "Ανέβασμα αρχείου"
    },
    "recordingsListen": {
      "recordCough": {
        "header": "Καταγράψτε το βήχα σας",
        "intro1": "Παρακαλώ βήξτε μακριά από τους άλλους γύρω σας! Παρακαλούμε καθίστε κάτω αν αισθάνεστε άρρωστοι.",
        "intro2": "Σε ένα ήσυχο περιβάλλον, παρακαλούμε πατήστε το κουμπί εγγραφής και βήξτε σκόπιμα περίπου 3-5 φορές."
      },
      "title": "Πλήρης φόρτωση",
      "subtitle": "Μπορείτε να ακούσετε ελεύθερα.",
      "next": "Συνεχίστε",
      "retake": "Επανέλεγχος"
    },
    "predictionResult": {
      "processingTitle": "Επεξεργασία...",
      "note": "Σημαντική σημείωση:",
      "result": "Αποτελέσματα",
      "resultModal": "<strong>Important note:</strong> This app will not predict your COVID-19 status or diagnose any disease, disorder, or other health condition. Virufy is conducting research and will use the information you provide for that research only. Virufy will not take place of a doctor and would like to remind you it is your responsibility to seek medical advice from your doctor.",
      "resultNotDetected": "COVID-19: ΔΕΝ ΕΝΤΟΠΙΖΕΤΑΙ",
      "resultNotDetectedText": "Η φωνή σας δεν φαίνεται να έχει δείκτες COVID-19. Παρακαλούμε <strong>συνεχίστε να λαμβάνετε τα κατάλληλα μέτρα</strong> βάσει των συμβουλών του επαγγελματία υγείας σας ή του αρμόδιου ρυθμιστικού φορέα και επανεκτιμήστε τον εαυτό σας στην εφαρμογή μας καθημερινά.",
      "resultNotAnalyze": "Αδυναμία ανάλυσης του βήχα",
      "resultModalDummy": "<strong>Σημαντική σημείωση:</strong> Αυτή η εφαρμογή είναι μόνο για σκοπούς επίδειξης και δεν παρέχει πραγματική πρόβλεψη. Παρακαλούμε επισκεφθείτε τη μελέτη Virufy για να συνεισφέρετε το βήχα σας.",
      "resultNotAnalyzeText": "Ο αλγόριθμός μας δεν είναι σε θέση να προσδιορίσει την κατάστασή σας COVID-19. <strong>Παρακαλώ υποβάλετε άλλο βήχα</strong>.",
      "resultDetectedDummy": "COVID-19: DETECTED <br/>(Παράδειγμα Dummy)",
      "resultDetectedText": "Η φωνή σας έχει ενδείξεις πιθανού COVID-19.  <strong>Επικοινωνήστε με τον επαγγελματία υγείας σας</strong> και λάβετε πρόσθετες προφυλάξεις.",
      "testForCovid": "Δοκιμή για COVID-19",
      "resultDetected": "COVID-19: ανιχνεύεται",
      "likelihoodPrefix": "Αποτέλεσμα COVID-19:",
      "nextButton": "Υποβάλετε άλλο δέιγμα βήχα",
      "submitError": "Εμφανίστηκε σφάλμα. Προσπαθήστε ξανά.",
      "result_positive": "Θετικό",
      "result_negative": "Αρνητικό",
      "nextSteps": "Επόμενα βήματα",
      "noteStatement": "<i>Οι δηλώσεις που γίνονται σχετικά με αυτά τα προϊόντα δεν έχουν αξιολογηθεί από τον Οργανισμό Τροφίμων και Φαρμάκων των ΗΠΑ. Η αποτελεσματικότητα αυτών των προϊόντων δεν έχει επιβεβαιωθεί από έρευνα εγκεκριμένη από τον FDA. Τα προϊόντα αυτά δεν προορίζονται για τη διάγνωση, τη θεραπεία, τη θεραπεία ή την πρόληψη οποιασδήποτε ασθένειας.</i>"  
    },
    "footerReportProblems": {
      "message": "Συμβαίνει κάτι λάθος; Αναφέρετε ένα σφάλμα"
    }
  }
  