{
  "main": {
    "title": "Formulario de Recolección de datos de COVID-19",
    "logoIntro": "Una organización independiente de investigación sin ánimo de lucro",
    "note": "<strong>Por favor, tenga en cuenta:</strong> Este formulario es sólo para recopilar datos. No predice su estado de COVID-19 ni diagnostica ninguna enfermedad, trastorno u otra condición de salud. Virufy está llevando a cabo una investigación y utilizará la información que usted proporcione sólo para esa investigación. Virufy no sustituirá a un médico y le recuerda que es su responsabilidad buscar el consejo de su médico.",
    "paragraph1": "Bienvenido. Este estudio sólo debería tomarle unos 5 minutos en completarse.",
    "selectYourLanguage": "Idioma",
    "paragraph2": "Estudio de recopilación de datos de tos Covid-19",
    "selectLocation": "Ubicación",
    "selectCountry": "Seleccione país",
    "selectRegion": "Seleccione region",
    "nextButton": "Siguiente",
    "createdBy": "Creado por",
    "provideAccessCode": "Código de acceso",
    "enterAccessCode": "Introduzca el código de acceso",
    "aboutUsTitle": "Sobre Nosotros"
  },
  "helpVirufy": {
    "ourSupporters": "Nuestros colaboradores",
    "introParagraph": "¡Bienvenidos a nuestro estudio! Esto solo debería llevarle unos 5 minutos para completar. Antes de comenzar, analicemos lo que cubriremos:",
    "aboutParagraph": "<0>Virufy es una <strong>organización sin ánimo de lucro</strong> que está trabajando para desarrollar los medios para utilizar <strong>la inteligencia artificial (Al) para detectar la COVID-19 a partir de los patrones de tos</strong> rápidamente y sin coste alguno mediante el uso de un smartphone en beneficio de los países de bajos ingresos.</0><1>Nuestro equipo incluye investigadores de más de <strong>25 países</strong>. <3>Nuestra investigación</3> ha demostrado que la tecnología Al puede ser capaz de identificar la firma única de la tos de COVID.</1><2>Al recopilar <strong>grabaciones de tos</strong> de personas de todo el mundo, Virufy está mejorando la solidez de su algoritmo de IA para reconocer el patrón de sonido único de COVID. </2><3><strong>Tú tienes el poder</strong> de ayudar a beneficiar a millones de personas en todo el mundo <strong>contribuyendo con tu tos</strong> en nuestro estudio.</3>",
    "bulletsIntro": "<strong> Intro: </strong> Sobre nosotros y seguridad",
    "bulletCough": "<strong> Toser en el teléfono </strong>",
    "bulletQuestions": "<strong> Preguntas breves sobre la salud </strong>",
    "installApp": "Instalar como aplicación",
    "nextButton": "Empecemos"
  },
  "beforeStart": {
    "title": "Por último, antes de empezar...",
    "subtitle": "<strong>Para garantizar la seguridad, le aconsejamos:</strong>",
    "advise_list": [
      "Utilice su propio dispositivo y use una máscara cuando sea apropiado.",
      "Desinfecte su dispositivo y cualquier superficie afectada o cercana después de registrar su tos/habla",
      "Si tiene una afección subyacente que aumenta el riesgo de toser, consulte con su proveedor de atención médica antes de participar.",
      "Si cree que sus síntomas están empeorando, póngase en contacto con los servicios de emergencia médica locales."
    ],
    "startButton": "Comenzar"
  },
  "recordingsIntroduction": {
    "recordCough": {
      "header": "Grabe su tos",
      "title": "Instrucciones",
      "intro1": "Busque un <strong>entorno tranquilo</strong>, al menos a <strong>6 metros </strong> de distancia de los demás, y utilice una mascarilla quirúrgica o de tela. Si se siente mal, siéntese.",
      "intro2": "Mantenga el dispositivo a una distancia de <strong> 30-60 centímetros </strong> de su boca y <strong>no obstruya</strong> ni cubra el dispositivo con plástico. No tosa violentamente o con demasiada fuerza.",
      "text": "Haga clic en el botón de grabación (el micrófono) y <strong>tosa intencionalmente tres veces, con una respiración profunda entre cada tos</strong>, dirigiendo su tos a la parte inferior de su dispositivo. Cuando haya terminado, haga clic en el botón de detener (stop)",
      "record": "Grabar",
      "stop": "Parar"
    },
    "next": "Siguiente",
    "retryButton": "Reintentar",
    "releaseButtonStart": "Suelte para empezar a grabar",
    "releaseButtonStop": "Suelte para detener la grabación",
    "shortRecording": "Por favor, haga una grabación de al menos 5 segundos"
  },
  "recordingsRecord": {
    "recordCough": {
      "header": "Grabe su tos"
    },
    "next": "Continuar",
    "delete": "Borrar",
    "textCount": "Pulse el botón continuar para avanzar.",
    "upload": "Sube tu propio audio"
  },
  "recordingsRecordManual": {
    "header": "Subir un archivo",
    "addFile": "Añada su archivo",
    "constraint": "Añada hasta 5 MB",
    "next": "Hecho",
    "uploadFile" : "Subir Archivo",
    "micError": "¿No puede acceder al micrófono? Suba un archivo de audio.",
    "micErrorDescription": "Por favor, suba un archivo de audio aquí.",
    "fileDurationTooShort": "Por favor, suba un archivo de al menos 3 segundos",
    "fileSizeTooBig": "Por favor, suba un archivo de menos de 5 MB",
    "fileRequired": "Por favor, suba un archivo"
  },
  "recordingsListen": {
    "recordCough": {
      "header": "Grabe su tos",
      "intro1": "Por favor, tosa lejos de las personas a tu alrededor. Si se siente enfermo, por favor siéntese.",
      "intro2": "En un ambiente silencioso, por favor presione el botón de grabar y tosa intencionalmente de 3 a 5 veces."
    },
    "title": "Grabación completada",
    "subtitle": "Siéntase libre de escuchar la grabación!",
    "next": "Continuar",
    "retake": "Retomar"
  },
  "predictionResult": {
    "processingTitle": "Procesando...",
    "note": "Nota importante:",
    "result": "Resultados",
    "resultModal": "Esta aplicación no predecirá su estado de COVID-19 ni diagnosticará ninguna enfermedad, trastorno u otra condición de salud. Virufy está realizando una investigación y utilizará la información que proporcione solo para esa investigación. Virufy no sustituirá a un médico y quisiera recordarle que es su responsabilidad buscar el consejo médico de su médico.",
    "resultNotDetected": "COVID-19: NO DETECTADO",
    "resultNotDetectedText": "Su voz no parece tener indicadores de COVID-19. <strong> Continúe tomando las medidas adecuadas </strong> según los consejos de su profesional sanitario o del organismo regulador correspondiente y vuelva a evaluarse en nuestra aplicación a diario.",
    "resultNotAnalyze": "Incapaz de analizar",
    "resultNotAnalyzeText": "Nuestro algoritmo no puede determinar su estado de COVID-19. <strong> Continúe tomando las medidas adecuadas </strong> según los consejos de su profesional sanitario o del organismo regulador correspondiente y vuelva a evaluarse en nuestra aplicación a diario.",
    "resultDetected": "COVID-19: DETECTADO",
    "resultDetectedText": "Tu voz tiene indicadores de COVID-19. Comuníquese con su profesional de la salud y tome precauciones adicionales.",
    "predictionResultTitle": "Resultado de la Predicción",
    "likelihoodPrefix": "Resultado de COVID-19:",
    "nextButton": "Subir otra tos",
    "submitError": "Se produjo un error. Por favor, inténtelo de nuevo.",
    "result_positive": "Positivo",
    "result_negative": "Negativo"
  },
  "footerReportProblems": {
    "message": "¿Algo mal? Reportar un problema"
  }
}