{
  "main": {
    "title": "Formulario de Recolección de datos de COVID-19",
    "note": "<strong>Por favor, tenga en cuenta:</strong> Este formulario es sólo para recopilar datos. No predice su estado de COVID-19 ni diagnostica ninguna enfermedad, trastorno u otra condición de salud. Virufy está llevando a cabo una investigación y utilizará la información que usted proporcione sólo para esa investigación. Virufy no sustituirá a un médico y le recuerda que es su responsabilidad buscar el consejo de su médico.",
    "selectYourLanguage": "Idioma",
    "paragraph2": "Estudio de recopilación de datos de tos Covid-19",
    "nextButton": "Siguiente",
    "createdBy": "Creado por",
    "provideAccessCode": "Código de acceso",
    "enterAccessCode": "Introduzca el código de acceso",
    "aboutUsTitle": "Sobre Nosotros",
    "privacyPolicy": "Al continuar, acepta los términos de nuestra Política de privacidad."
  },
  "helpVirufy": {
    "aboutParagraph": "<0><strong>Virufy</strong> es una sólida empresa <strong>501(c)(3) sin fines de lucro</strong> con <strong>250 voluntarios/personal</strong> y <strong>50 organizaciones asociadas</strong> incluidos Amazon Web Services, Stanford COVID-19 Response Innovation Lab y One Young World. Hemos desarrollado una aplicación para teléfonos inteligentes que aprovecha la IA para analizar la firma de toses registradas para <strong>determinar su similitud con los datos de tos positivos de COVID</strong>. Virufy cuenta con el apoyo de profesores y ex alumnos de UW, Stanford, UC Berkeley, MIT, Harvard y CMU.</0> <1>Al recopilar <strong>grabaciones de tos</strong> de personas de todo el mundo, Virufy está mejorando la robustez de su algoritmo de IA para reconocer el patrón de sonido único de COVID.</1><2><strong>Tienes el poder</strong> de ayudar a beneficiar a millones de personas en todo el mundo al <strong>contribuir con tu tos</strong> en nuestro estudio.</2>",
    "installApp": "Instalar como aplicación",
    "nextButton": "Consentimiento"
  },
  "beforeStart": {
    "title": "Por último, antes de empezar...",
    "subtitle": "<strong>Para garantizar la seguridad, le aconsejamos:</strong>",
    "advise_list": [
      "Utilice su propio dispositivo y use una máscara cuando sea apropiado.",
      "Desinfecte su dispositivo y cualquier superficie afectada o cercana después de registrar su tos/habla",
      "Si tiene una afección subyacente que aumenta el riesgo de toser, consulte con su proveedor de atención médica antes de participar.",
      "Si cree que sus síntomas están empeorando, póngase en contacto con los servicios de emergencia médica locales."
    ],
    "startButton": "Comenzar"
  },
  "recordingsIntroduction": {
    "recordCough": {
      "header": "Grabe su tos",
      "title": "Instrucciones",
      "intro1": "Busque un <strong>entorno tranquilo</strong>, al menos a <strong>6 metros </strong> de distancia de los demás, y utilice una mascarilla quirúrgica o de tela. Si se siente mal, siéntese.",
      "intro2": "Mantenga el dispositivo a una distancia de <strong> 30-60 centímetros </strong> de su boca y <strong>no obstruya</strong> ni cubra el dispositivo con plástico. No tosa violentamente o con demasiada fuerza.",
      "text": "Haga clic en el botón de grabación (el micrófono) y <strong>tosa intencionalmente tres veces, con una respiración profunda entre cada tos</strong>, dirigiendo su tos a la parte inferior de su dispositivo. Cuando haya terminado, haga clic en el botón de detener (stop)",
      "record": "Grabar",
      "stop": "Parar"
    },
    "next": "Siguiente",
    "retryButton": "Reintentar",
    "releaseButtonStart": "Suelte para empezar a grabar",
    "releaseButtonStop": "Suelte para detener la grabación",
    "shortRecording": "Por favor, haga una grabación de al menos 2 segundos"
  },
  "recordingsRecord": {
    "recordCough": {
      "header": "Grabe su tos"
    },
    "next": "Continuar",
    "delete": "Borrar",
    "textCount": "Pulse el botón continuar para avanzar.",
    "upload": "Sube tu propio audio"
  },
  "recordingsRecordManual": {
    "header": "Subir un archivo",
    "addFile": "Añada su archivo",
    "constraint": "Añada hasta 5 MB",
    "next": "Hecho",
    "uploadFile" : "Subir Archivo",
    "micError": "¿No puede acceder al micrófono? Suba un archivo de audio.",
    "micErrorDescription": "Por favor, suba un archivo de audio aquí.",
    "fileDurationTooShort": "Por favor, suba un archivo de al menos 3 segundos",
    "fileSizeTooBig": "Por favor, suba un archivo de menos de 5 MB",
    "fileRequired": "Por favor, suba un archivo"
  },
  "recordingsListen": {
    "recordCough": {
      "header": "Grabe su tos",
      "intro1": "Por favor, tosa lejos de las personas a tu alrededor. Si se siente enfermo, por favor siéntese.",
      "intro2": "En un ambiente silencioso, por favor presione el botón de grabar y tosa intencionalmente de 3 a 5 veces."
    },
    "title": "Grabación completada",
    "subtitle": "Siéntase libre de escuchar la grabación!",
    "next": "Continuar",
    "retake": "Retomar"
  },
  "predictionResult": {
    "processingTitle": "Procesando...",
    "note": "Nota importante:",
    "result": "Resultados",
    "resultModal": "<strong>Nota importante: </strong>Esta aplicación no predice tu estado de COVID-19 ni diagnostica ninguna enfermedad, trastorno u otra condición de salud. Virufy está llevando a cabo una investigación y utilizará la información que proporciones únicamente para dicha investigación. Virufy no sustituye a un médico y le recuerda que es su responsabilidad buscar el consejo de su médico.",
    "resultNotDetected": "COVID-19: NO DETECTADO",
    "resultNotDetectedText": "Su voz no parece tener indicadores de COVID-19. <strong> Continúe tomando las medidas adecuadas </strong> según los consejos de su profesional sanitario o del organismo regulador correspondiente y vuelva a evaluarse en nuestra aplicación a diario.",
    "resultNotAnalyze": "Incapaz de analizar la tos",
    "resultModalDummy": "<strong>Nota importante:</strong> Esta aplicación es sólo para fines de demostración y no proporciona una predicción verdadera. Por favor, visite el Estudio Virufy para contribuir con su tos.",
    "resultNotAnalyzeText": "Nuestro algoritmo no es capaz de determinar su estado COVID-19. <strong>PPor favor, envíe otra tos</strong>.",
    "resultDetectedDummy": "COVID-19: DETECTADO <br/>(Ejemplo ficticio)",
    "resultDetectedText": "Su voz tiene indicadores de posible COVID-19.  <strong>Póngase en contacto con su profesional sanitario</strong> y tome precauciones adicionales.",
    "testForCovid": "Test for COVID-19",
    "resultDetected": "COVID-19: DETECTADO",
    "predictionResultTitle": "Resultado de la Predicción",
    "nextButton": "Subir otra tos",
    "submitError": "Se produjo un error. Por favor, inténtelo de nuevo.",
    "nextSteps": "Próximos pasos"
  },
  "footerReportProblems": {
    "message": "¿Algo mal? Reportar un problema"
  }
}