{
  "main": {
    "title": "COVID-19 Cough Detection",
    "note": "<strong>Please note:</strong> This form is for data collection only. It will not predict your COVID-19 status or diagnose any disease, disorder, or other health condition. Virufy is conducting research and will use the information you provide for that research only. Virufy will not take place of a doctor and would like to remind you it is your responsibility to seek medical advice from your doctor.",
    "selectYourLanguage": "Language",
    "nextButton": "Next",
    "createdBy": "Created By",
    "provideAccessCode": "Access code",
    "enterAccessCode": "Enter access  code",
    "aboutUsTitle": "About Us",
    "privacyPolicy": "En poursuivant, vous acceptez les termes de notre politique de confidentialité."
  },
  "helpVirufy": {
    "aboutParagraph": "<0><strong>Virufy</strong> est une entreprise solide à but non lucratif <strong>501(c)(3)</strong> avec <strong>250 bénévoles/employés</strong> et <strong>50 organisations partenaires< /strong> y compris Amazon Web Services, Stanford COVID-19 Response Innovation Lab et One Young World. Nous avons développé une application pour smartphone qui exploite l'IA pour analyser la signature des toux enregistrées afin de <strong>déterminer leur similitude avec les données de toux positives au COVID</strong>. Virufy est soutenu par des professeurs et des anciens de l'UW, de Stanford, de l'UC Berkeley, du MIT, de Harvard et de la CMU.</0> <1>En collectant des <strong>enregistrements de la toux</strong> de personnes du monde entier, Virufy améliore la robustesse de son algorithme d'IA pour reconnaître le modèle sonore unique de COVID.</1><2><strong>Vous avez le pouvoir</strong> d'aider des millions de personnes à travers le monde en <strong>contribuant votre toux</strong> dans notre étude.</2>",
    "installApp": "Install as an app",
    "nextButton": "Consentement"
  },
  "beforeStart": {
    "title": "Lastly, before we start...",
    "subtitle": "To ensure safety, we advise you to:",
    "advise_list": [
      "Please use your own device and wear a mask when appropriate.",
      "Disinfect your device and any affected or nearby surfaces after recording your cough/speech.",
      "If you have an underlying condition that increases your risk from coughing, please check with your health care provider before participating.",
      "If you feel your symptoms are getting worse, please contact your local medical response."
    ],
    "startButton": "Start"
  },
  "recordingsIntroduction": {
    "recordCough": {
      "header": "Record your cough",
      "title": "Instructions",
      "intro1": "Find a quiet environment that is 20 feet away from those around you.",
      "intro2": "Wear a surgical or cloth mask and hold your device two hands-length away from your face.",
      "text": "Click the record button below and <strong>cough intentionally three times with a deep breath between each cough.</strong> When you are done, tap the stop button.",
      "record": "Record",
      "stop": "Stop"
    },
    "next": "Next",
    "retryButton": "Retry",
    "releaseButtonStart": "Release to start recording",
    "releaseButtonStop": "Release to stop recording",
    "shortRecording": "Please make a recording of at least 3 seconds"
  },
  "recordingsRecord": {
    "recordCough": {
      "header": "Record your cough"
    },
    "next": "Continue",
    "delete": "Delete",
    "textCount": "Click continue to proceed.",
    "upload": "Upload your own file"
  },
  "recordingsRecordManual": {
    "header": "Upload a file",
    "addFile": "Add your file",
    "constraint": "Add up to 5 MB",
    "uploadFile" : "Upload File",
    "next": "Done",
    "micError": "Can’t access the mic? Upload an audio file.",
    "micErrorDescription": "Please upload an audio file here.",
    "fileDurationTooShort": "Please upload a file of at least 3 seconds",
    "fileSizeTooBig": "Please upload a file of less than 5 MB",
    "fileRequired": "Please upload a file"
  },
  "recordingsListen": {
    "recordCough": {
      "header": "Record your cough",
      "intro1": "Please cough away from others around you! Please sit down if you are feeling ill.",
      "intro2": " In a quiet environment, please press record and intentionally cough around 3-5 times."
    },
    "title": "Upload Complete",
    "subtitle": "Feel free to take a listen!",
    "next": "Continue",
    "retake": "Retake"
  },
  "predictionResult": {
    "processingTitle": "Processing...",
    "resultModal": "This app will not predict your COVID-19 status or diagnose any disease, disorder, or other health condition. Virufy is conducting research and will use the information you provide for that research only. Virufy will not take place of a doctor and would like to remind you it is your responsiblity to seek medical advice from your doctor.",
    "resultNotDetected": "COVID-19: NOT DETECTED",
    "resultNotDetectedText": "Your voice does not seem to have indicators of COVID-19. Please <strong>continue to take appropriate measures</strong> based on the advice of your healthcare professional or applicable regulatory body and reassess yourself in our app daily.",
    "resultNotAnalyze": "Incapable d'analyser la toux",
    "resultModalDummy": "<strong>Remarque importante :</strong> Cette application est uniquement destinée à la démonstration et ne fournit pas de véritable prédiction. Veuillez visiter l'étude Virufy pour apporter votre contribution à la toux.",
    "resultNotAnalyzeText": "Notre algorithme n'est pas en mesure de déterminer votre statut COVID-19.<strong>Veuillez soumettre une autre toux</strong>.",
    "resultDetectedDummy": "COVID-19: DÉTECTÉ <br/>(Exemple fictif)",
    "resultDetectedText": "Votre voix présente des indicateurs d'un possible COVID-19.<strong>Veuillez contacter votre professionnel de la santé</strong> et prendre des précautions supplémentaires.",
    "testForCovid": "Test for COVID-19",
    "resultDetected": "COVID-19: DETECTED",
    "nextButton": "Submit another cough",
    "submitError": "An error occurred. Please try again.",
    "nextSteps": "Les prochaines étapes"
  },
  "footerReportProblems": {
    "message": "Something wrong? Report an error"
  }
}
