{
  "main": {
    "title": "कोविद-19 खांसी का पता लगाना",
    "logoIntro": "एक स्वतंत्र गैर-लाभकारी \nअनुसंधान संगठन",
    "note": "कृपया ध्यान दीजिये : यह प्रपत्र केवल आंकड़े संग्रह के लिए है। यह आपकी कोविड-19 स्थिति की भविष्यवाणी नहीं करेगा या किसी बीमारी, विकार या अन्य स्वास्थ्य स्थिति का निदान नहीं करेगा। विरुफाई अनुसंधान कर रहा है और आपके द्वारा प्रदान की गई जानकारी का उपयोग केवल उस अनुसंधान के लिए करेगा। \nविरुफाई एक डॉक्टर की जगह नहीं लेगा और आपको याद दिलाना चाहेंगे कि यह आपकी जिम्मेदारी है कि आप अपने डॉक्टर से चिकित्सा परामर्श लें।",
    "paragraph1": "स्वागत! इस अध्ययन को पूरा \nहोने में केवल 5 मिनट का \nसमय लगना चाहिए।",
    "selectYourLanguage": "भाषा",
    "selectLocation": "स्थान",
    "paragraph2": "कोविद -19 खांसी डेटा संग्रह अध्ययन",
    "selectCountry": "देश चुनें",
    "regionRequired": "कृपया क्षेत्र चुनें",
    "selectRegion": "क्षेत्र का चयन करें",
    "nextButton": "अगला",
    "createdBy": "के द्वारा बनाई गई",
    "provideAccessCode": "एक्सेस कोड",
    "enterAccessCode": "एक्सेस कोड दर्ज करें",
    "aboutUsTitle": "हमारे बारे में"
  },
  "helpVirufy": {
    "ourSupporters": "हमारे समर्थक",
    "introParagraph": "हमारे अनुसंधान में आपका स्वागत है!\nइसे पूरा करने में आपको केवल 5 मिनट का समय लगना चाहिए।\nशुरू करने से पहले, आइए चर्चा करें कि हम क्या शामिल करेंगे:",
    "aboutParagraph": "विरुफाई एक गैर-लाभकारी संगठन है जो कम आय वाले देशों के लाभ के लिए स्मार्टफोन के उपयोग के माध्यम से खांसी के पैटर्न से तेजी से और बिना किसी कीमत के कोविड-19 की जांच के लिए कृत्रिम बुद्धिमत्ता (Al) का उपयोग करने के साधन विकसित करने के लिए काम कर रहा है। हमारी टीम में 25 से अधिक देशों के शोधकर्ता शामिल हैं। हमारे शोध से पता चला है कि अल तकनीक कोविड के अद्वितीय खांसी हस्ताक्षर की पहचान करने में सक्षम हो सकती है।दुनिया भर के लोगों से खांसी की रिकॉर्डिंग एकत्र करके, विरुफाई कोविड के अद्वितीय ध्वनि पैटर्न को पहचानने में अपने AI एल्गोरिथम की मजबूती में सुधार कर रहा है।\nआपके पास हमारे अनुसंधान में अपनी खांसी का योगदान देकर दुनिया भर में लाखों लोगों को लाभान्वित करने में मदद करने की शक्ति है।",
    "bulletsIntro": "प्रस्तावना: , हमारे बारे में और सुरक्षा अनुस्मारक",
    "bulletCough": "फोन में खांसी",
    "bulletQuestions": "स्वास्थ्य प्रश्न",
    "nextButton": "अगला",
    "installApp": "एक ऐप के रूप में स्थापित करें"
  },
  "beforeStart": {
    "title": "अंत में, शुरू करने से पहले...",
    "subtitle": "सुरक्षा सुनिश्चित करने के लिए, हम आपको परामर्श देते हैं:",
    "advise_list": [
        "कृपया अपने खुद का मोबाइल का उपयोग करें और उपयुक्त होने पर \nमुखौटा पहनें।",
        "अपनी खांसी/भाषण रिकॉर्ड करने के बाद अपने मोबाइल और किसी भी प्रभावित या आस-पास की सतहों को कीटाणुरहित करें।",
        "यदि आपकी कोई अंतर्निहित स्थिति है जो खांसी से आपके जोखिम को बढ़ाती है, तो कृपया भाग लेने से पहले अपने स्वास्थ्य देखभाल प्रदाता से संपर्क करें।",
        "यदि आपको लगता है कि आपके लक्षण बदतर हो रहे हैं, तो कृपया अपने स्थानीय चिकित्सक से संपर्क करें।"
    ],
    "startButton": "अगला"
  },
  "recordingsIntroduction": {
    "recordCough": {
      "header": "अपनी खांसी रिकॉर्ड करें",
      "title": "निर्देश",
      "intro1": "दूसरों से कम से कम 20 फीट (6 मीटर) दूर एक शांत वातावरण खोजें और एक कपड़ा या सर्जिकल मास्क पहनें। यदि आप बीमार महसूस कर रहे हैं, तो कृपया बैठ जाएं।",
      "intro2": "अपने डिवाइस को <strong>1-2 फीट (30-60 सेंटीमीटर)</strong> अपने मुंह से दूर रखें और <strong>बाधित न करें</strong> या अपने डिवाइस को प्लास्टिक से ढक दें। जोर से या बहुत जोर से खांसें नहीं।",
      "text": "रिकॉर्ड बटन को दबाएँ और प्रत्येक खाँसी के बीच एक गहरी साँस के साथ अपने फ़ोन के निचले भाग में 3 बार जबर्दस्ती खाँसें। इसके बाद, स्टॉप बटन दबाएँ।",
      "record": "रिकॉर्ड",
      "stop": "स्र्कें"
    },
    "next": "अगला",
    "retryButton": "पुन: प्रयास करें",
    "releaseButtonStart": "रिकॉर्डिंग शुरू करने के लिए रिलीज",
    "releaseButtonStop": "रिकॉर्डिंग बंद करने के लिए रिलीज",
    "shortRecording": "कृपया कम से कम 3 सेकंड की रिकॉर्डिंग करें"
  },
  "recordingsRecord": {
    "recordCough": {
      "header": "अपनी खांसी रिकॉर्ड करें"
    },
    "next": "जारी रखना",
    "delete": "हटाएं",
    "textCount": "आगे बढ़ने के लिए जारी रखें पर क्लिक करें।",
    "upload": "अपनी खुद की फ़ाइल अपलोड करें"
  },
  "recordingsRecordManual": {
    "header": "एक फ़ाइल अपलोड करें",
    "addFile": "अपनी फ़ाइल जोड़ें",
    "constraint": "5 एमबी तक जोड़ें",
    "next": "पूर्ण",
    "micError": "माइक एक्सेस नहीं कर सकते? एक ऑडियो फ़ाइल अपलोड करें (.wav/.wave/.mp3/.ogg)",
    "micErrorDescription": "कृपया यहां एक ऑडियो फाइल अपलोड करें।",
    "fileDurationTooShort": "कृपया कम से कम ३ सेकंड की फ़ाइल अपलोड करें",
    "fileSizeTooBig": "कृपया 5 एमबी से कम की फ़ाइल अपलोड करें",
    "fileRequired": "कृपया एक फ़ाइल अपलोड करें",
    "uploadFile": "फ़ाइल अपलोड करें"
  },
  "recordingsListen": {
    "recordCough": {
      "header": "अपनी खांसी रिकॉर्ड करें",
      "intro1": "कृपया अपने आस-पास के अन्य लोगों से खांसी दूर करें। यदि आप बीमार महसूस कर रहे हैं, तो कृपया बैठ जाएं।",
      "intro2": "शांत वातावरण में, कृपया रिकॉर्ड को दबाएं और जानबूझकर लगभग 3-5 बार खांसें।"
    },
    "title": "अपलोड पूरा हुआ",
    "subtitle": "सुनने के लिए स्वतंत्र महसूस करें।",
    "next": "जारी रखना",
    "retake": "फिर से लेना"
  },
  "predictionResult": {
    "processingTitle": "प्रसंस्करण...",
    "note": "महत्वपूर्ण लेख:",
    "result": "परिणाम",
    "resultModal": "Important note: This app will not predict your COVID-19 status or diagnose any disease, disorder, or other health condition. Virufy is conducting research and will use the information you provide for that research only. Virufy will not take place of a doctor and would like to remind you it is your responsibility to seek medical advice from your doctor.",
    "resultNotDetected": "कोविड -19: पता नहीं चला",
    "resultNotDetectedText": " ऐसा लगता है कि आपकी आवाज़ में कोविड-19 के संकेतक नहीं हैं। कृपया अपने स्वास्थ्य देखभाल पेशेवर या लागू नियामक निकाय की सलाह के आधार पर <strong>उचित उपाय करना जारी रखें</strong> और प्रतिदिन हमारे ऐप में अपना पुनर्मूल्यांकन करें।",
    "resultNotAnalyze": "विश्लेषण करने में असमर्थ",
    "resultNotAnalyzeText": "Our algorithm is not able to determine your COVID-19 status. Please submit another cough.",
    "resultDetected": "कोविड -19: पता चला",
    "resultDetectedText": "Your voice has indicators of possible COVID-19. Please contact your healthcare professional and take additional precautions.",
    "likelihoodPrefix": "कोविड -19 परिणाम:",
    "nextButton": "एक और खांसी जमा करें",
    "submitError": "एक त्रुटि पाई गई। कृपया पुन: प्रयास करें।",
    "result_positive": "सकारात्मक",
    "result_negative": "नकारात्मक"
  },
  "footerReportProblems": {
    "message": "कुछ गलत? त्रुटि की रिपोर्ट करें"
  }
}
