{
    "main": {
      "title": "COVID-19 ханиалгыг илрүүлэх",
      "note": "<strong> Анхаарна уу: </strong> Энэ маягт нь зөвхөн мэдээлэл цуглуулах зорилготой. Энэ нь таны COVID-19 статусыг урьдчилан таамаглахгүй, аливаа өвчин, эмгэг, эрүүл мэндийн бусад нөхцөл байдлыг оношлохгүй. Вируфай нь судалгаа хийж байгаа бөгөөд таны өгсөн мэдээллийг зөвхөн энэхүү судалгаанд ашиглах болно. Вируфай нь эмчийг оронд ажиллахгүй бөгөөд эмчээсээ зөвлөгөө авах нь таны үүрэг гэдгийг сануулахыг хүсч байна.",
      "selectYourLanguage": "Хэл",
      "nextButton": "Дараачийн",
      "createdBy": "Бүтээсэн",
      "provideAccessCode": "Нэвтрэх код",
      "enterAccessCode": "Хандалтын кодыг оруулна уу",
      "aboutUsTitle": "Бидний тухай",
      "privacyPolicy": "Продолжая, вы принимаете условия нашей Политики конфиденциальности"
    },
    "helpVirufy": {
      "aboutParagraph": "<0><strong>Virufy</strong> – это надежная некоммерческая организация <strong>501(c)(3)</strong>, в которой работает <strong>250 добровольцев/сотрудников</strong> и <strong>50 партнерских организаций< /strong> включая Amazon Web Services, Стэнфордскую лабораторию инноваций по реагированию на COVID-19 и One Young World. Мы разработали приложение для смартфонов, которое использует искусственный интеллект для анализа признаков зарегистрированного кашля, чтобы <strong>определить их сходство с данными о положительном кашле на COVID</strong>. Virufy поддерживают преподаватели и выпускники Университета Вашингтона, Стэнфорда, Калифорнийского университета в Беркли, Массачусетского технологического института, Гарварда и CMU.</0> <1>Собирая <strong>записи кашля</strong> от людей со всего мира, Virufy улучшает надежность алгоритма искусственного интеллекта в распознавании уникального звукового паттерна COVID.</1><2><strong>У вас есть возможность</strong> помочь миллионам людей во всем мире, <strong>внося свой кашель</strong> в нашем исследовании.</2>",
      "nextButton": "Согласие",
      "installApp": "Апп хэлбэрээр суулгана уу"
    },
    "beforeStart": {
      "title": "Эхлэхээс өмнө хэлэхэд",
      "subtitle": "<strong> Аюулгүй байдлыг хангахын тулд бид танд дараахь зүйлийг зөвлөж байна. </strong>",
      "advise_list": [
          "Та өөрийн төхөөрөмжөө ашиглаж, шаардлагатай үед маскаа зүүгээрэй",
          "Ханиалгах/ярихаа тэмдэглэсний дараа төхөөрөмжөө болон нөлөөлөлд өртсөн болон ойролцоох гадаргууг ариутгана.",
          "Хэрэв танд ханиалгаснаар өөр эрсдэл нэмэгддэг суурь өвчин байгаа бол хамрагдахаасаа өмнө эрүүл мэндийн үйлчилгээ үзүүлэгчтэйгээ холбоо бариарай.",
          "Хэрэв таны шинж тэмдгүүд улам дордож байгааг мэдэрч байвал орон нутгийнхаа эмнэлгийн тусламжтай холбоо барина уу."
      ],
      "startButton": "Дараачийн"
    },
    "recordingsIntroduction": {
      "recordCough": {
        "header": "Ханиалгаж байгаа аудио бичлэг хийнэ үү",
        "title": "Зааварчилгаа",
        "intro1": "Бусад хүмүүсээс дор хаяж <strong> 6м </strong> зайтай тайван орчин </strong> олж, даавуу эсвэл мэс заслын маск зүүх хэрэгтэй. Хэрэв та өвдөж байгаа бол сууна уу.",
        "intro2": "Төхөөрөмжөө <strong> 30-60 см </strong> амнаасаа хол байлгаад <strong> ямар нэгэн хаалт </strong> эсвэл төхөөрөмжөө хуванцараар хучих хэрэггүй. Хүчтэй эсвэл хэт хүчтэй ханиалгаж болохгүй.",
        "text": "Бичлэгийн товчлуурыг дарж, ханиалгах бүрийн хооронд <strong> гүнзгий амьсгаагаар </strong> утасныхаа доод хэсэгт <strong> 3 удаа </strong> <strong> санаатай ханиалгах </strong>. Дууссаны дараа зогсоох товчийг дарна уу.",
        "record": "Бичлэг хийх",
        "stop": "Зогсоох"
      },
      "next": "Дараачийн",
      "retryButton": "Дахин оролдоно уу",
      "releaseButtonStart": "Бичлэгийг эхлүүлэхийн тулд дарна уу",
      "releaseButtonStop": "Бичлэгийг зогсоохын тулд дарна уу",
      "shortRecording": "Дор хаяж 2 секундын бичлэг хийгээрэй"
    },
    "recordingsRecord": {
      "recordCough": {
        "header": "Ханиалгаж байгаа аудио бичлэг хийнэ үү"
      },
      "next": "Үргэлжлүүлэх",
      "delete": "Устгах",
      "textCount": "Цааш үргэлжлүүлэхийн тулд Үргэлжлүүлэх товчийг дарна уу.",
      "upload": "Өөрийнхөө файлыг байршуулна уу"
    },
    "recordingsRecordManual": {
      "header": "Файл байршуулах",
      "addFile": "Файлаа нэмнэ үү",
      "constraint": "5 MB хүртэл нэмэх",
      "next": "Дууссан",
      "micError": "Бичлэг хийх боломжгүй байна уу? Аудио файл байршуулах (.wav/.wave/.mp3/.ogg)",
      "micErrorDescription": "Энд аудио файл байршуулна уу.",
      "fileDurationTooShort": "Хамгийн багадаа 3 секундын хугацаатай файл байршуулна уу",
      "fileSizeTooBig": "5 MB -аас бага хэмжээтэй файл байршуулна уу",
      "fileRequired": "Файл байршуулна уу",
      "uploadFile": "Файл байршуулах"
    },
    "recordingsListen": {
      "recordCough": {
        "header": "Ханиалгаж байгаа аудио бичлэг хийнэ үү",
        "intro1": "Эргэн тойрныхоо хүмүүсээс холуур ханиалгаарай! Танд таагүй мэдрэмж байвал сууна уу.",
        "intro2": "Чимээгүй орчинд бичлэг хийх дээр дарж, санаатайгаар 3-5 удаа ханиалгаарай."
      },
      "title": "Байршуулж дууслаа",
      "subtitle": "Сонсоод үзээрэй",
      "next": "Үргэлжлүүлэх",
      "retake": "Дахин бичлэг хийх"
    },
    "predictionResult": {
      "processingTitle": "Боловсруулж байна...",
      "note": "Чухал тэмдэглэл:",
      "result": "Үр дүн",
      "resultModal": "<strong>Important note:</strong> This app will not predict your COVID-19 status or diagnose any disease, disorder, or other health condition. Virufy is conducting research and will use the information you provide for that research only. Virufy will not take place of a doctor and would like to remind you it is your responsibility to seek medical advice from your doctor.",
      "resultNotDetected": "COVID-19: ИЛРҮҮЛГЭЭГҮЙ",
      "resultNotDetectedText": "Таны хоолойд COVID-19-ийн шинж тэмдэг байхгүй бололтой. Эрүүл мэндийн мэргэжилтэн эсвэл холбогдох зохицуулах байгууллагын зөвлөгөөнд үндэслэн <strong>зохих арга хэмжээг үргэлжлүүлэн авч</strong> өдөр бүр манай аппликейшн дээр өөрийгөө дахин үнэлнэ үү.",
      "resultNotAnalyze": "Невозможно проанализировать кашель",
      "resultModalDummy": "<strong>Важное замечание:</strong> Это приложение предназначено только для демонстрационных целей и не дает истинного прогноза. Пожалуйста, посетите исследование Virufy, чтобы внести свой кашель.",
      "resultNotAnalyzeText": "Наш алгоритм не в состоянии определить ваш статус COVID-19.<strong>Пожалуйста, представьте другой кашель</strong>.",
      "resultDetectedDummy": "COVID-19: ОБНАРУЖЕН <br/>(Пример манекена)",
      "resultDetectedText": "В вашем голосе есть признаки возможного COVID-19. <strong>Обратитесь к своему лечащему врачу</strong> и примите дополнительные меры предосторожности.",
      "testForCovid": "Тест на COVID-19",
      "resultDetected": "COVID-19: ИЛРҮҮЛСЭН",
      "nextButton": "Өөр ханиалгаж буй бичлэг илгээх",
      "submitError": "Алдаа гарлаа. Дахин оролдоно уу.",
      "nextSteps": "Дараагийн алхмууд"
    },
    "footerReportProblems": {
      "message": "Ямар нэг зүйл буруу байна уу? Алдаа мэдээлэх"
    }
  }
  