{
    "main": {
      "title": "COVID-19 ханиалгыг илрүүлэх",
      "logoIntro": "Бие даасан ашгийн бус судалгааны байгууллага",
      "note": "<strong> Анхаарна уу: </strong> Энэ маягт нь зөвхөн мэдээлэл цуглуулах зорилготой. Энэ нь таны COVID-19 статусыг урьдчилан таамаглахгүй, аливаа өвчин, эмгэг, эрүүл мэндийн бусад нөхцөл байдлыг оношлохгүй. Вируфай нь судалгаа хийж байгаа бөгөөд таны өгсөн мэдээллийг зөвхөн энэхүү судалгаанд ашиглах болно. Вируфай нь эмчийг оронд ажиллахгүй бөгөөд эмчээсээ зөвлөгөө авах нь таны үүрэг гэдгийг сануулахыг хүсч байна.",
      "paragraph1": "Тавтай морилно уу! Энэхүү судалгааг бөглөж дуусгахад ердөө 5 минут л хангалттай.",
      "selectYourLanguage": "Хэл",
      "selectLocation": "Байршил",
      "paragraph2": "Ковид-19 Ханиалгах чимээ аудио өгөгдөл цуглуулах судалгаа",
      "selectCountry": "Улсаа сонгоно уу",
      "selectRegion": "Бүс нутгийг сонгоно уу",
      "nextButton": "Дараачийн",
      "createdBy": "Бүтээсэн",
      "provideAccessCode": "Нэвтрэх код",
      "enterAccessCode": "Хандалтын кодыг оруулна уу",
      "aboutUsTitle": "Бидний тухай"
    },
    "helpVirufy": {
      "ourSupporters": "Манай дэмжигчид",
      "introParagraph": "Манай судалгаанд тавтай морилно уу! Үүнийг дуусгахад ердөө 5 минут л хангалттай. Эхлэхээсээ өмнө юу авч үзэх талаар ярилцъя.",
      "aboutParagraph": "<0> Вируфай нь <strong> хиймэл оюун ухаан (ХОУ) ашиглан хүмүүсийн ханиалгах дуу чимээнээс COVID-19 ийн загвар илрүүлж <strong> түүнийгээ цаашид ашиглах арга хэрэгслийг хөгжүүлэхээр ажиллаж байгаа <strong> бөгөөд хөгжиж буй орнуудад туслахын тулд ухаалаг гар утас ашиглан ямар ч үнэ төлбөргүй хэрэглэх боломжийг бүрдүүлхийн тулд ажиллаж буй ашгийн бус байгууллага юм. </0> <1> Манай багт <strong> 25 гаруй орны </strong> судлаачид багтдаг. <3> Бидний судалгаагаар </3> ХОУ технологи нь COVID-19 -ийн өвөрмөц ханиалгах дуу чимээний онцлогийг таних боломжтой болох нь харагдсан. Бид COVID-19 -ийн өвөрмөц дууны хэв маягийг танихын тулд хиймэл оюун ухааны алгоритмынхаа чанарыг сайжруулж байгаа юм. </2> <3> <strong> Та манай судалгаанд ханиалгах дуу чимээ буюу аудио өгөгдөл хандивлснаар дэлхийн өнцөг булан бүрт байгаа сая сая хүмүүст туслалцаа үзүүлэх боломжтой юм. </strong>  </3>",
      "bulletsIntro": "<strong> Танилцуулга: </strong> Бидний тухай болон Аюулгүй байдлын талаар",
      "bulletCough": "<strong> Утас руу ханиалгах </strong>",
      "bulletQuestions": "<strong> Эрүүл мэндийн талаархи хурдан асуултууд </strong>",
      "nextButton": "Дараачийн",
      "installApp": "Апп хэлбэрээр суулгана уу"
    },
    "beforeStart": {
      "title": "Эхлэхээс өмнө хэлэхэд",
      "subtitle": "<strong> Аюулгүй байдлыг хангахын тулд бид танд дараахь зүйлийг зөвлөж байна. </strong>",
      "advise_list": [
          "Та өөрийн төхөөрөмжөө ашиглаж, шаардлагатай үед маскаа зүүгээрэй",
          "Ханиалгах/ярихаа тэмдэглэсний дараа төхөөрөмжөө болон нөлөөлөлд өртсөн болон ойролцоох гадаргууг ариутгана.",
          "Хэрэв танд ханиалгаснаар өөр эрсдэл нэмэгддэг суурь өвчин байгаа бол хамрагдахаасаа өмнө эрүүл мэндийн үйлчилгээ үзүүлэгчтэйгээ холбоо бариарай.",
          "Хэрэв таны шинж тэмдгүүд улам дордож байгааг мэдэрч байвал орон нутгийнхаа эмнэлгийн тусламжтай холбоо барина уу."
      ],
      "startButton": "Дараачийн"
    },
    "recordingsIntroduction": {
      "recordCough": {
        "header": "Ханиалгаж байгаа аудио бичлэг хийнэ үү",
        "title": "Зааварчилгаа",
        "intro1": "Бусад хүмүүсээс дор хаяж <strong> 6м </strong> зайтай тайван орчин </strong> олж, даавуу эсвэл мэс заслын маск зүүх хэрэгтэй. Хэрэв та өвдөж байгаа бол сууна уу.",
        "intro2": "Төхөөрөмжөө <strong> 30-60 см </strong> амнаасаа хол байлгаад <strong> ямар нэгэн хаалт </strong> эсвэл төхөөрөмжөө хуванцараар хучих хэрэггүй. Хүчтэй эсвэл хэт хүчтэй ханиалгаж болохгүй.",
        "text": "Бичлэгийн товчлуурыг дарж, ханиалгах бүрийн хооронд <strong> гүнзгий амьсгаагаар </strong> утасныхаа доод хэсэгт <strong> 3 удаа </strong> <strong> санаатай ханиалгах </strong>. Дууссаны дараа зогсоох товчийг дарна уу.",
        "record": "Бичлэг хийх",
        "stop": "Зогсоох"
      },
      "next": "Дараачийн",
      "retryButton": "Дахин оролдоно уу",
      "releaseButtonStart": "Бичлэгийг эхлүүлэхийн тулд дарна уу",
      "releaseButtonStop": "Бичлэгийг зогсоохын тулд дарна уу",
      "shortRecording": "Дор хаяж 5 секундын бичлэг хийгээрэй"
    },
    "recordingsRecord": {
      "recordCough": {
        "header": "Ханиалгаж байгаа аудио бичлэг хийнэ үү"
      },
      "next": "Үргэлжлүүлэх",
      "delete": "Устгах",
      "textCount": "Цааш үргэлжлүүлэхийн тулд Үргэлжлүүлэх товчийг дарна уу.",
      "upload": "Өөрийнхөө файлыг байршуулна уу"
    },
    "recordingsRecordManual": {
      "header": "Файл байршуулах",
      "addFile": "Файлаа нэмнэ үү",
      "constraint": "5 MB хүртэл нэмэх",
      "next": "Дууссан",
      "micError": "Бичлэг хийх боломжгүй байна уу? Аудио файл байршуулах (.wav/.wave/.mp3/.ogg)",
      "micErrorDescription": "Энд аудио файл байршуулна уу.",
      "fileDurationTooShort": "Хамгийн багадаа 3 секундын хугацаатай файл байршуулна уу",
      "fileSizeTooBig": "5 MB -аас бага хэмжээтэй файл байршуулна уу",
      "fileRequired": "Файл байршуулна уу",
      "uploadFile": "Файл байршуулах"
    },
    "recordingsListen": {
      "recordCough": {
        "header": "Ханиалгаж байгаа аудио бичлэг хийнэ үү",
        "intro1": "Эргэн тойрныхоо хүмүүсээс холуур ханиалгаарай! Танд таагүй мэдрэмж байвал сууна уу.",
        "intro2": "Чимээгүй орчинд бичлэг хийх дээр дарж, санаатайгаар 3-5 удаа ханиалгаарай."
      },
      "title": "Байршуулж дууслаа",
      "subtitle": "Сонсоод үзээрэй",
      "next": "Үргэлжлүүлэх",
      "retake": "Дахин бичлэг хийх"
    },
    "predictionResult": {
      "processingTitle": "Боловсруулж байна...",
      "note": "Чухал тэмдэглэл:",
      "result": "Үр дүн",
      "resultModal": "Энэ апп нь таны COVID-19-ын төлөвийг урьдчилан таамаглахгүй, ямар нэгэн өвчин, эмгэг, эрүүл мэндийн бусад байдлыг оношлохгүй. Virufy судалгаа хийж байгаа бөгөөд таны өгсөн мэдээллийг зөвхөн тухайн судалгаанд ашиглах болно. Вируфи нь эмчийн оронд ажиллахгүй бөгөөд эмчээсээ эмнэлгийн зөвлөгөө авах нь таны үүрэг гэдгийг танд сануулмаар байна.",
      "resultNotDetected": "COVID-19: ИЛРҮҮЛГЭЭГҮЙ",
      "resultNotDetectedText": "Таны хоолойд COVID-19-ийн шинж тэмдэг байхгүй бололтой. Эрүүл мэндийн мэргэжилтэн эсвэл холбогдох зохицуулах байгууллагын зөвлөгөөнд үндэслэн <strong>зохих арга хэмжээг үргэлжлүүлэн авч</strong> өдөр бүр манай аппликейшн дээр өөрийгөө дахин үнэлнэ үү.",
      "resultNotAnalyze": "Шинжилгээ хийх боломжгүй",
      "resultNotAnalyzeText": "Манай алгоритм таны COVID-19-ын статусыг тодорхойлох боломжгүй байна. Эрүүл мэндийн мэргэжилтэн эсвэл холбогдох зохицуулах байгууллагын зөвлөгөөнд үндэслэн <strong>зохих арга хэмжээг үргэлжлүүлэн авч</strong> өдөр бүр манай аппликейшн дээр өөрийгөө дахин үнэлнэ үү.",
      "resultDetected": "COVID-19: ИЛРҮҮЛСЭН",
      "resultDetectedText": "Таны дуу хоолойд COVID-19-ийн үзүүлэлт байна. Эрүүл мэндийн мэргэжилтэнтэйгээ холбоо барьж, нэмэлт урьдчилан сэргийлэх арга хэмжээ авна уу.",
      "likelihoodPrefix": "COVID-19-ын үр дүн:",
      "nextButton": "Өөр ханиалгаж буй бичлэг илгээх",
      "submitError": "Алдаа гарлаа. Дахин оролдоно уу.",
      "result_positive": "Эерэг",
      "result_negative": "Сөрөг"
    },
    "footerReportProblems": {
      "message": "Ямар нэг зүйл буруу байна уу? Алдаа мэдээлэх"
    }
  }
  