{
  "main": {
    "title": "Formulário de coleta de dados de COVID 19",
    "logoIntro": "Uma organização independente de pesquisa sem fins lucrativos",
    "note": "<strong>Por favor, observe:</strong> Este formulário é apenas para coleta de dados. Ele não irá prever seu status de COVID-19 ou diagnosticar qualquer doença, distúrbio ou outra condição de saúde. A Virufy está realizando pesquisas e utilizará as informações que você fornecer somente para essa pesquisa. A Virufy não realizará pesquisas com um médico e gostaria de lembrá-lo que é sua responsabilidade buscar aconselhamento médico de seu médico.",
    "paragraph1": "Seja bem-vindo! Este estudo deve levar apenas cerca de 5 minutos para ser concluído.",
    "selectYourLanguage": "Idioma",
    "paragraph2": "Estudo de coleta de dados sobre tosse Covid-19",
    "selectLocation": "localização",
    "selectCountry": "Selecione seu país",
    "selectRegion": "Selecione a região",
    "introductionText": "<strong>Nota importante:</strong> Este aplicativo é apenas para fins de demonstração e não fornece uma previsão. Por favor, visite <2>Virufy Study</2> para contribuir com sua tosse e nos ajudar a completar este aplicativo.",
    "introductionRecomendations": "<strong>Para reduzir o risco e a auto-flagelação, aconselhamos:</strong><p>Por favor, use seu próprio dispositivo e use uma máscara quando apropriado.</p><p>Desinfecte seu dispositivo e qualquer superfície afetada ou próxima após gravar sua tosse/fala. </p><p>Se você tiver uma condição subjacente que aumente seu risco de tosse, favor verificar com seu provedor de saúde antes de participar.</p><p>Se você sentir que seus sintomas estão piorando, favor contatar sua resposta médica local.</p>",
    "hospitalCodeLabel": "Código do hospital",
    "patientIdLabel": "ID do paciente",
    "hospitalCodePlaceholder": "digite aqui...",
    "patientIdPlaceholder": "digite aqui...",
    "nextButton": "Próximo",
    "createdBy": "Criado por",
    "provideAccessCode": "Código de acesso",
    "ifAccessCode": "Se foi fornecido",
    "enterAccessCode": "Digite seu código de acesso"
  },
  "helpVirufy": {
    "title": "Sobre a Virufy",
    "ourSupporters": "Nossos apoiadores",
    "introParagraph": "<p>Bem-vindo ao nosso estudo! Isso deve levar apenas cerca de 5 minutos para ser concluído. Antes de começar, vamos discutir o que iremos cobrir:</p>",
    "aboutParagraph": "<p>A Virufy é uma organização sem fins lucrativos que está trabalhando para desenvolver os meios de usar a inteligência artificial (Al) para selecionar COVID-19 a partir de padrões de tosse rapidamente e sem custo através do uso de um smartphone.</p><p>Nossa equipe inclui pesquisadores de 25 países e nosso foco são os países de baixa renda. Nossa pesquisa mostrou que a tecnologia Al pode ser capaz de identificar a assinatura única da tosse da COVID.</p><p>Ao coletar gravações de tosse de pessoas do mundo inteiro, a Virufy está melhorando a robustez de seu algoritmo de IA ao reconhecer o padrão de som único da COVID.</p><p>Você tem o poder de ajudar a beneficiar milhões de pessoas em todo o mundo, contribuindo com sua tosse em nosso estudo.</p>",
    "bulletsIntro": "<strong> Intro: </strong> Sobre nós e segurança",
    "bulletCough": "<strong> Cough Into Phone </strong>",
    "bulletQuestions": "<strong> Perguntas rápidas sobre saúde </strong>",
    "installApp": "Instalar como um aplicativo",
    "nextButton": "Comecemos"
  },
  "beforeStart": {
    "title": "Por último, antes de começarmos...",
    "subtitle": "Para garantir a segurança, nós o aconselhamos a fazê-lo:",
    "advise_list": [
      "Usar seu próprio dispositivo para registrar a amostra de tosse e usar uma máscara quando apropriado.",
      "Desinfecte seu dispositivo e qualquer superfície afetada ou próxima após registrar sua tosse.",
      "Se você tiver uma condição subjacente que aumente seu risco de tosse, favor verificar com seu provedor de saúde antes de participar.",
      "Se você tiver quaisquer sintomas ou quaisquer perguntas ou preocupações sobre sua condição de saúde, favor entrar em contato com seu provedor de saúde.",
      "Se você sentir que seus sintomas estão piorando, favor entrar em contato com os serviços de emergência médica locais ou com os primeiros socorros imediatamente."
    ],
    "startButton": "Começar"
  },
  "recordingsIntroduction": {
    "recordCough": {
      "header": "Gravar sua fala",
      "title": "Instruções",
      "intro1": "Encontre um ambiente tranqüilo a pelo menos 20 pés de distância dos outros. Se você estiver se sentindo mal, por favor, sente-se.",
      "intro2": "Coloque seu dispositivo perto do rosto e tussa no cotovelo para evitar a disseminação do vírus.  Não tussa violentamente ou com muita força."
    },
    "next": "Próximo",
    "releaseButtonStart": "Lançamento para iniciar a gravação",
    "releaseButtonStop": "Liberação para parar a gravação",
    "shortRecording": "Por favor, faça uma gravação de pelo menos 3 segundos"
  },
  "recordingsRecord": {
    "recordCough": {
      "header": "Gravar sua tosse"
    },
    "next": "Continuar",
    "delete": "Deletar",
    "text": "Clique no botão gravar e tussa intencionalmente <strong>3 vezes</strong>. Quando terminar, clique em <3></3> e Continue.",
    "textCount": "Clique no botão gravar e conte claramente de um até dez. Quando acabar, clique em continuar.",
    "upload": "Carregue seu próprio arquivo"
  },
  "recordingsRecordManual": {
    "header": "Enviar um arquivo",
    "addFile": "Adicionar arquivo",
    "constraint": "Adicione até 5 MB",
    "next": "Feito",
    "micError": "Não consegue acessar o microfone?",
    "micErrorDescription": "Por favor, envie o arquivo de áudio aqui",
    "fileDurationTooShort": "Por favor, carregue um arquivo de pelo menos 3 segundos",
    "fileSizeTooBig": "Por favor, carregue um arquivo de menos de 5 MB",
    "fileRequired": "Por favor, carregue um arquivo"
  },
  "recordingsListen": {
    "recordCough": {
      "header": "Gravar sua tosse",
      "intro1": "Por favor, tussa longe de outras pessoas ao seu redor! Caso esteja se sentindo doente, por favor, sente-se.",
      "intro2": "Em um ambiente silencioso, por favor, pressione o botão gravar e tussa intencionalmente cerca de 3 a 5 vezes."
    },
    "title": "Gravação enviada",
    "subtitle": "Fique à vontade para ouvir",
    "next": "Feito"
  },
  "predictionResult": {
    "processingTitle": "Em processamento",
    "predictionResultTitle": "Resultado de previsão",
    "likelihoodPrefix": "Resultado da COVID-19:",
    "nextButton": "Envie outra tosse",
    "submitError": "Aconteceu um erro. Por favor, tente novamente.",
    "result_positive": "Positivo",
    "result_negative": "Negativo"
  },
  "footerReportProblems": {
    "message": "Algo errado? Reporte um erro"
  }
}