{
    "main": {
      "title": "การตรวจหาเชื้อโควิด-19",
      "logoIntro": "องค์กรอิสระที่ไม่แสวงหากำไร",
      "note": "<strong>โปรดทราบ:</strong> แบบฟอร์มนี้ใช้สำหรับการรวบรวมข้อมูลเท่านั้น ไม่สามารถประเมินอาการของโรค COVID-19 วินิจฉัยโรค ความผิดปกติ หรือภาวะสุขภาพอื่นๆของท่าน Virufy จะใช้ข้อมูลของท่านสำหรับการวิจัยนั้นเท่านั้น ทางVirufy หากท่านมีอาการผิดปกติใดๆ ขอให้ท่านรับคำแนะนำจากแพทย์",
      "paragraph1": "ยินดีต้อนรับ ! การวิจัยนี้ใช้เวลาประมาณ 5 นาทีเท่านั้น",
      "selectYourLanguage": "ภาษา",
      "selectLocation": "สถานที่",
      "paragraph2": "การเก็บรวบรวมข้อมูลการไอจากโควิด-19",
      "selectCountry": "เลือกประเทศ",
      "selectRegion": "เลือกภูมิภาค",
      "nextButton": "ต่อไป",
      "createdBy": "สร้างโดย",
      "provideAccessCode": "รหัสการเข้าถึง",
      "enterAccessCode": "ใส่รหัสเข้าใช้",
      "aboutUsTitle": "เกี่ยวกับเรา",
      "privacyPolicy": "การดำเนินการต่อถือว่าคุณยอมรับเงื่อนไขของนโยบายความเป็นส่วนตัวของเรา"
    },
    "helpVirufy": {
      "ourSupporters": "ผู้สนับสนุนของเรา",
      "introParagraph": "<strong>โปรดทราบ:</strong> <i>แบบฟอร์มนี้มีไว้สำหรับการรวบรวมข้อมูลเท่านั้น จะไม่ทำนายสถานะ COVID-19 ของคุณหรือวินิจฉัยโรค ความผิดปกติ หรือภาวะสุขภาพอื่นๆ Virufy กำลังดำเนินการวิจัยและจะใช้ข้อมูลที่คุณให้ไว้สำหรับการวิจัยนั้นเท่านั้น Virufy จะไม่ใช้แทนแพทย์ และขอเตือนคุณว่าคุณต้องรับผิดชอบในการขอคำแนะนำทางการแพทย์จากแพทย์ของคุณ</i>",
    "aboutParagraph": "<0><strong>Virufy</strong> เป็นบริษัท<strong>501(c)(3) ไม่แสวงหากำไร</strong>ที่แข็งแกร่ง โดยมี<strong>อาสาสมัคร/พนักงาน 250 คน</strong> และ <strong>องค์กรพันธมิตร 50 แห่ง< /strong> รวมถึง Amazon Web Services, Stanford COVID-19 Response Innovation Lab และ One Young World เราได้พัฒนาแอปบนสมาร์ทโฟนซึ่งใช้ประโยชน์จาก AI เพื่อวิเคราะห์ลายเซ็นของอาการไอที่บันทึกไว้เพื่อ<strong>ระบุความคล้ายคลึงกันกับข้อมูลการไอที่เป็นบวกของ COVID</strong> Virufy ได้รับการสนับสนุนจากคณาจารย์และศิษย์เก่าจาก UW, Stanford, UC Berkeley, MIT, Harvard และ CMU</0> <1>ด้วยการรวบรวม <strong>บันทึกการไอ</strong> จากผู้คนทั่วโลก Virufy กำลังปรับปรุง ความทนทานของอัลกอริทึม AI ในการจดจำรูปแบบเสียงที่เป็นเอกลักษณ์ของ COVID</1><2><strong>คุณมีอำนาจ</strong>ที่จะช่วยสร้างประโยชน์ให้กับผู้คนนับล้านทั่วโลกด้วยการ<strong>ช่วยไอของคุณ</strong> ในการศึกษาของเรา</2>",
      "bulletsIntro": "<strong>บทนำ: </strong>เกี่ยวกับเราและการแจ้งเตือนความปลอดภัย",
      "bulletCough": "<strong>ไอเข้าโทรศัพท์</strong>",
      "bulletQuestions": "<strong>คำถามสุขภาพเบื้องต้น</strong>",
      "nextButton": "ยินยอม",
      "installApp": "ติดตั้งแอปพลิเคชั่น"
    },
    "beforeStart": {
      "title": "สุดท้าย ก่อนจะเริ่ม",
        "subtitle": "<strong>เพื่อความปลอดภัย เราขอแนะนำให้ท่าน:</strong>",
        "advise_list": [
            "โปรดใช้อุปกรณ์ของท่านและสวมหน้ากากอนามัยตามความเหมาะสม",
            "ทำความสะอาด ฆ่าเชื้ออุปกรณ์และบริเวณที่ปนเปื้อนหรือบริเวณใกล้เคียงหลังจากบันทึกการไอ/คำพูดของท่าน",
            "หากท่านมีโรคประจำตัวที่เป็นอันตรายเมื่อไอ โปรดขอคำแนะนำจากผู้ให้บริการดูแลสุขภาพของท่านก่อนเริ่มทำการวิจัย",
            "หากท่านมีอาการไม่สบาย โปรดติดต่อแพทย์ในพื้นที่ของท่าน"
        ],
        "startButton": "ต่อไป"
    },
    "recordingsIntroduction": {
      "recordCough": {
        "header": "บันทึกการไอ",
        "title": "คำแนะนำ",
        "intro1": "หา<strong>สถานที่ที่เงียบสงบ</strong> ห่างจากผู้อื่นอย่างน้อย <strong>20 ฟุต (6 เมตร)</strong> และสวมหน้ากากอนามัย หากท่านมีอาการป่วย ขอให้นั่งลง",
        "intro2": "ถืออุปกรณ์ให้ห่างจากปากประมาณ <strong>1-2 ฟุต (30-60 ซม.)</strong> และ<strong>ให้มั่นใจว่าไม่มีสิ่งกีดขวาง</strong>หรือปิดกั้นอุปกรณ์ อย่าไอแรงเกินไป",
        "text": "กดปุ่มบันทึกและ<strong>ไอ</strong>ที่ด้านล่างของโทรศัพท์<strong>3 ครั้ง</strong>โดยการ<strong>หายใจเข้าลึกๆ</strong>ระหว่างการไอแต่ละครั้ง เมื่อเสร็จแล้วให้กดปุ่มหยุด",
        "record": "บันทึก",
        "stop": "หยุด"
      },
      "next": "ต่่อไป",
      "retryButton": "ลองอีกครั้ง",
      "releaseButtonStart": "ปล่อยเพื่อเริ่มบันทึก",
      "releaseButtonStop": "ปล่อยเพื่อหยุด",
      "shortRecording": "กรุณาบันทึกเสียงของท่านอย่างน้อย 2 วินาที"
    },
    "recordingsRecord": {
      "recordCough": {
        "header": "บันทึกการไอของท่าน"
      },
      "next": "ต่อไป",
      "delete": "ลบ",
      "textCount": "คลิกดำเนินการต่อ",
      "upload": "อัพโหลดไฟล์ของท่าน"
    },
    "recordingsRecordManual": {
      "header": "อัปโหลดไฟล์",
      "addFile": "เพิ่มไฟล์ของท่าน",
      "constraint": "เพิ่มสูงสุด 5 MB",
      "next": "เสร็จ",
      "micError": "ไม่สามารถเข้าถึงไมโครโฟนได้? อัปโหลดไฟล์เสียง (.wav/.wave/.mp3/.ogg)",
      "micErrorDescription": "กรุณาอัปโหลดไฟล์เสียงที่นี่",
      "fileDurationTooShort": "โปรดอัปโหลดไฟล์อย่างน้อย 3 วินาที",
      "fileSizeTooBig": "โปรดอัปโหลดไฟล์ที่มีขนาดน้อยกว่า 5 MB",
      "fileRequired": "กรุณาอัปโหลดไฟล์",
      "uploadFile": "อัปโหลดไฟล์"
    },
    "recordingsListen": {
      "recordCough": {
        "header": "บันทึกการไอ",
        "intro1": "กรุณาไอห่างจากคนอื่น ๆ รอบตัวท่าน! นั่งลงหากท่านรู้สึกไม่สบาย",
        "intro2": "ในสถานที่เงียบ กรุณากดบันทึกและไอประมาณ 3-5 ครั้ง"
      },
      "title": "อัปโหลดแล้วเสร็จ",
      "subtitle": "ลองฟังดู",
      "next": "ดำเนินการต่อ",
      "retake": "อัดใหม่"
    },
    "predictionResult": {
      "processingTitle": "กำลังประมวลผล...",
      "note": "โน๊ตสำคัญ:",
      "result": "ผลลัพธ์",
      "resultModal": "<strong>Important note:</strong> This app will not predict your COVID-19 status or diagnose any disease, disorder, or other health condition. Virufy is conducting research and will use the information you provide for that research only. Virufy will not take place of a doctor and would like to remind you it is your responsibility to seek medical advice from your doctor.",
      "resultNotDetected": "โควิด-19: ตรวจไม่พบ",
      "resultNotDetectedText": "เสียงของคุณดูเหมือนจะไม่มีตัวบ่งชี้ของ COVID-19 โปรด<strong>ดำเนินมาตรการที่เหมาะสมต่อไป</strong>ตามคำแนะนำของบุคลากรทางการแพทย์หรือหน่วยงานกำกับดูแลที่เกี่ยวข้อง และประเมินตนเองในแอปของเราทุกวัน",
      "resultNotAnalyze": "ไม่สามารถวิเคราะห์อาการไอได้",
      "resultModalDummy": "<strong>หมายเหตุสำคัญ:</strong> แอปนี้มีไว้สำหรับการสาธิตเท่านั้น และไม่ได้ให้คำทำนายที่แท้จริง โปรดไปที่ Virufy Study เพื่อช่วยเหลืออาการไอของคุณ",
      "resultNotAnalyzeText": "อัลกอริทึมของเราไม่สามารถระบุสถานะ COVID-19 ของคุณได้ <strong>โปรดส่งไออีกครั้ง</strong>",
      "resultDetectedDummy": "COVID-19: ตรวจพบ <br/>(ตัวอย่างจำลอง)",
      "resultDetectedText": "เสียงของคุณมีตัวบ่งชี้ของ COVID-19 ที่เป็นไปได้ <strong>โปรดติดต่อบุคลากรทางการแพทย์ของคุณ</strong> และใช้มาตรการป้องกันเพิ่มเติม",
      "testForCovid": "การทดสอบสำหรับ COVID-19",
      "resultDetected": "โควิด-19: ตรวจพบ",
      "likelihoodPrefix": "ผลลัพธ์ของ COVID-19:",
      "nextButton": "บันทึกการไอเพิ่มอีก",
      "submitError": "เกิดข้อผิดพลาด กรุณาลองอีกครั้ง",
      "result_positive": "ผลเป็นบวก",
      "result_negative": "ผลเป็นลบ",
      "nextSteps": "ขั้นตอนถัดไป",
      "noteStatement": "<i>คำชี้แจงเกี่ยวกับผลิตภัณฑ์เหล่านี้ยังไม่ได้รับการประเมินโดยสำนักงานคณะกรรมการอาหารและยาประเทศสหรัฐอเมริกา ประสิทธิภาพของผลิตภัณฑ์เหล่านี้ยังไม่ได้รับการยืนยันโดยการวิจัยที่ได้รับการอนุมัติจาก FDA ผลิตภัณฑ์เหล่านี้ไม่ได้มีวัตถุประสงค์เพื่อวินิจฉัย บำบัด รักษา หรือป้องกันโรคใดๆ</i>"  
    },
    "footerReportProblems": {
      "message": "บางสิ่งผิดปกติ? รายงานข้อผิดพลาด"
    }
  }
  