{
    "main": {
      "title": "การตรวจหาเชื้อโควิด-19",
      "logoIntro": "องค์กรอิสระที่ไม่แสวงหากำไร",
      "note": "<strong>โปรดทราบ:</strong> แบบฟอร์มนี้ใช้สำหรับการรวบรวมข้อมูลเท่านั้น ไม่สามารถประเมินอาการของโรค COVID-19 วินิจฉัยโรค ความผิดปกติ หรือภาวะสุขภาพอื่นๆของท่าน Virufy จะใช้ข้อมูลของท่านสำหรับการวิจัยนั้นเท่านั้น ทางVirufy หากท่านมีอาการผิดปกติใดๆ ขอให้ท่านรับคำแนะนำจากแพทย์",
      "paragraph1": "ยินดีต้อนรับ ! การวิจัยนี้ใช้เวลาประมาณ 5 นาทีเท่านั้น",
      "selectYourLanguage": "ภาษา",
      "selectLocation": "สถานที่",
      "paragraph2": "การเก็บรวบรวมข้อมูลการไอจากโควิด-19",
      "selectCountry": "เลือกประเทศ",
      "selectRegion": "เลือกภูมิภาค",
      "nextButton": "ต่อไป",
      "createdBy": "สร้างโดย",
      "provideAccessCode": "รหัสการเข้าถึง",
      "enterAccessCode": "ใส่รหัสเข้าใช้",
      "aboutUsTitle": "เกี่ยวกับเรา"
    },
    "helpVirufy": {
      "ourSupporters": "ผู้สนับสนุนของเรา",
      "introParagraph": "ยินดีต้อนรับ ! การวิจัยนี้ใช้เวลาประมาณ 5 นาทีเท่านั้น ก่อนเริ่มต้น มารู้จักเรากันก่อน",
      "aboutParagraph": "<0>Virufy เป็น<strong>องค์กรไม่แสวงหาผลกำไร</strong>ที่กำลังพัฒนาวิธีการใช้<strong>ปัญญาประดิษฐ์ (Al) เพื่อตรวจหา COVID-19 จากรูปแบบการไอ</strong>อย่างรวดเร็วและไม่มีค่าใช้จ่าย ผ่านการใช้สมาร์ทโฟนเพื่อประโยชน์ของประเทศที่มีรายได้น้อย</0><1>ทีมของเราประกอบด้วยนักวิจัยจากกว่า <strong>25 ประเทศ</strong> <3>การวิจัยของเรา</3>แสดงให้เห็นว่าเทคโนโลยี Al อาจสามารถระบุรูปแบบการไอเฉพาะของ COVID ได้</1><2>โดยการรวบรวม<strong>บันทึกการไอ</strong>จากผู้คนทั่วโลก Virufy ทำการปรับปรุงความสามารถของเทคโนโลยี AI ในการจดจำรูปแบบเสียงการไอที่เป็นเอกลักษณ์ของโควิด</2><3><strong>คุณก็เป็นส่วนหนึ่งกับเราได้</strong>ที่จะช่วยผู้คนนับล้านทั่วโลกด้วยการ<strong>ร่วมสนับสนุนอาการไอของคุณ</strong> strong> ในการศึกษาของเรา</3>",
      "bulletsIntro": "<strong>บทนำ: </strong>เกี่ยวกับเราและการแจ้งเตือนความปลอดภัย",
      "bulletCough": "<strong>ไอเข้าโทรศัพท์</strong>",
      "bulletQuestions": "<strong>คำถามสุขภาพเบื้องต้น</strong>",
      "nextButton": "ต่อไป",
      "installApp": "ติดตั้งแอปพลิเคชั่น"
    },
    "beforeStart": {
      "title": "สุดท้าย ก่อนจะเริ่ม",
        "subtitle": "<strong>เพื่อความปลอดภัย เราขอแนะนำให้ท่าน:</strong>",
        "advise_list": [
            "โปรดใช้อุปกรณ์ของท่านและสวมหน้ากากอนามัยตามความเหมาะสม",
            "ทำความสะอาด ฆ่าเชื้ออุปกรณ์และบริเวณที่ปนเปื้อนหรือบริเวณใกล้เคียงหลังจากบันทึกการไอ/คำพูดของท่าน",
            "หากท่านมีโรคประจำตัวที่เป็นอันตรายเมื่อไอ โปรดขอคำแนะนำจากผู้ให้บริการดูแลสุขภาพของท่านก่อนเริ่มทำการวิจัย",
            "หากท่านมีอาการไม่สบาย โปรดติดต่อแพทย์ในพื้นที่ของท่าน"
        ],
        "startButton": "ต่อไป"
    },
    "recordingsIntroduction": {
      "recordCough": {
        "header": "บันทึกการไอ",
        "title": "คำแนะนำ",
        "intro1": "หา<strong>สถานที่ที่เงียบสงบ</strong> ห่างจากผู้อื่นอย่างน้อย <strong>20 ฟุต (6 เมตร)</strong> และสวมหน้ากากอนามัย หากท่านมีอาการป่วย ขอให้นั่งลง",
        "intro2": "ถืออุปกรณ์ให้ห่างจากปากประมาณ <strong>1-2 ฟุต (30-60 ซม.)</strong> และ<strong>ให้มั่นใจว่าไม่มีสิ่งกีดขวาง</strong>หรือปิดกั้นอุปกรณ์ อย่าไอแรงเกินไป",
        "text": "กดปุ่มบันทึกและ<strong>ไอ</strong>ที่ด้านล่างของโทรศัพท์<strong>3 ครั้ง</strong>โดยการ<strong>หายใจเข้าลึกๆ</strong>ระหว่างการไอแต่ละครั้ง เมื่อเสร็จแล้วให้กดปุ่มหยุด",
        "record": "บันทึก",
        "stop": "หยุด"
      },
      "next": "ต่่อไป",
      "retryButton": "ลองอีกครั้ง",
      "releaseButtonStart": "ปล่อยเพื่อเริ่มบันทึก",
      "releaseButtonStop": "ปล่อยเพื่อหยุด",
      "shortRecording": "กรุณาบันทึกเสียงของท่านอย่างน้อย 3 วินาที"
    },
    "recordingsRecord": {
      "recordCough": {
        "header": "บันทึกการไอของท่าน"
      },
      "next": "ต่อไป",
      "delete": "ลบ",
      "textCount": "คลิกดำเนินการต่อ",
      "upload": "อัพโหลดไฟล์ของท่าน"
    },
    "recordingsRecordManual": {
      "header": "อัปโหลดไฟล์",
      "addFile": "เพิ่มไฟล์ของท่าน",
      "constraint": "เพิ่มสูงสุด 5 MB",
      "next": "เสร็จ",
      "micError": "ไม่สามารถเข้าถึงไมโครโฟนได้? อัปโหลดไฟล์เสียง (.wav/.wave/.mp3/.ogg)",
      "micErrorDescription": "กรุณาอัปโหลดไฟล์เสียงที่นี่",
      "fileDurationTooShort": "โปรดอัปโหลดไฟล์อย่างน้อย 3 วินาที",
      "fileSizeTooBig": "โปรดอัปโหลดไฟล์ที่มีขนาดน้อยกว่า 5 MB",
      "fileRequired": "กรุณาอัปโหลดไฟล์",
      "uploadFile": "อัปโหลดไฟล์"
    },
    "recordingsListen": {
      "recordCough": {
        "header": "บันทึกการไอ",
        "intro1": "กรุณาไอห่างจากคนอื่น ๆ รอบตัวท่าน! นั่งลงหากท่านรู้สึกไม่สบาย",
        "intro2": "ในสถานที่เงียบ กรุณากดบันทึกและไอประมาณ 3-5 ครั้ง"
      },
      "title": "อัปโหลดแล้วเสร็จ",
      "subtitle": "ลองฟังดู",
      "next": "ดำเนินการต่อ",
      "retake": "อัดใหม่"
    },
    "predictionResult": {
      "processingTitle": "กำลังประมวลผล...",
      "note": "โน๊ตสำคัญ:",
      "result": "ผลลัพธ์",
      "resultModal": "แอปนี้จะไม่ทำนายสถานะ COVID-19 ของคุณหรือวินิจฉัยโรค ความผิดปกติ หรือภาวะสุขภาพอื่นๆ Virufy กำลังทำการวิจัยและจะใช้ข้อมูลที่คุณให้ไว้สำหรับการวิจัยนั้นเท่านั้น Virufy จะไม่เกิดขึ้นกับแพทย์และต้องการเตือนคุณว่าเป็นความรับผิดชอบของคุณในการขอคำแนะนำทางการแพทย์จากแพทย์ของคุณ",
      "resultNotDetected": "โควิด-19: ตรวจไม่พบ",
      "resultNotDetectedText": "เสียงของคุณดูเหมือนจะไม่มีตัวบ่งชี้ของ COVID-19 โปรด<strong>ดำเนินมาตรการที่เหมาะสมต่อไป</strong>ตามคำแนะนำของบุคลากรทางการแพทย์หรือหน่วยงานกำกับดูแลที่เกี่ยวข้อง และประเมินตนเองในแอปของเราทุกวัน",
      "resultNotAnalyze": "วิเคราะห์ไม่ได้",
      "resultNotAnalyzeText": "อัลกอริทึมของเราไม่สามารถระบุสถานะ COVID-19 ของคุณได้ โปรด<strong>ดำเนินมาตรการที่เหมาะสมต่อไป</strong>ตามคำแนะนำของบุคลากรทางการแพทย์หรือหน่วยงานกำกับดูแลที่เกี่ยวข้อง และประเมินตนเองในแอปของเราทุกวัน",
      "resultDetected": "โควิด-19: ตรวจพบ",
      "resultDetectedText": "เสียงของคุณมีสัญญาณบ่งชี้ว่าติดเชื้อโควิด-19 โปรดติดต่อผู้เชี่ยวชาญด้านการดูแลสุขภาพและใช้มาตรการป้องกันเพิ่มเติม",
      "likelihoodPrefix": "ผลลัพธ์ของ COVID-19:",
      "nextButton": "บันทึกการไอเพิ่มอีก",
      "submitError": "เกิดข้อผิดพลาด กรุณาลองอีกครั้ง",
      "result_positive": "ผลเป็นบวก",
      "result_negative": "ผลเป็นลบ"
    },
    "footerReportProblems": {
      "message": "บางสิ่งผิดปกติ? รายงานข้อผิดพลาด"
    }
  }
  