{
  "main": {
    "title": "COVID-19 کھانسی کی تشخیص",
    "note": "<strong>براہ کرم نوٹ کریں:</strong> یہ فارم صرف ڈیٹا جمع کرنے کے لئے ہے اور اس سے نہ تو کورونا وائرس  کی پیش گوئی کی جائے گی اور نہ ہی کسی بیماری یا صحت کی حالت کی تشخیص کی جائے گی۔ ویرُوفائی صرف تحقیق کے مقصد کے لیے آپ کی فراہم کردہ معلومات کا استعمال کرے گا۔ ویرُوفائی ڈاکٹر کا متبادل نہیں ہے اور یاد دلاتا ہے کہ طبی مشورہ لینا آپ کی ذمہ داری ہے۔",
    "selectYourLanguage": "زبان منتخب کریں",
    "nextButton": "اگلا",
    "createdBy": "تخلیق کردہ",
    "provideAccessCode": "رسائی کوڈ",
    "enterAccessCode": "رسائی کوڈ درج کریں",
    "aboutUsTitle": "ہمارے بارے میں",
    "privacyPolicy": "جاری رکھنے سے آپ ہماری <strong>رازداری کی پالیسی</strong> کے شرائط کو قبول کرتے ہیں۔"
  },
  "helpVirufy": {
    "aboutParagraph": "<0><strong>ویرُوفائی</strong> ایک مضبوط <strong>501(سی)(3) غیر منافع بخش</strong> ادارہ ہے جس میں <strong>250 رضاکار/عملہ</strong> اور <strong>50 پارٹنر تنظیمیں</strong> شامل ہیں، جن میں <strong>ایمیزون ویب سروسز</strong>، <strong>اسٹینفورڈ کرونا وائرس ردعمل انوکھا تجربہ گاہ</strong>، اور <strong>ون ینگ ورلڈ</strong> شامل ہیں۔ ہم نے ایک اسمارٹ فون ایپ تیار کی ہے جو <strong>مصنوعی ذہانت</strong> کا استعمال کرتے ہوئے کھانسی کی آواز کے نمونوں کا تجزیہ کر کے <strong>کرونا وائرس مثبت کھانسی کے ڈیٹا سے مماثلت</strong> کا تعین کرتی ہے۔ ویرُوفائی کو <strong>یو ڈبلیو</strong>، <strong>اسٹینفورڈ</strong>، <strong>یو سی برکلی</strong>، <strong>ایم آئی ٹی</strong>، <strong>ہارورڈ</strong> اور <strong>سی ایم یو</strong> کے فیکلٹی اور سابق طلباء کی حمایت حاصل ہے۔</0> <1>دنیا بھر سے <strong>کھانسی کی ریکارڈنگز</strong> جمع کر کے، ویرُوفائی اپنے <strong>مصنوعی ذہانت</strong> کے الگورڈم کی مضبوطی کو بہتر بنا رہا ہے تاکہ کرونا وائرس کی منفرد آواز کے پیٹرن کو پہچانا جا سکے۔</1> <2><strong>آپ کے پاس یہ موقع ہے</strong> کہ آپ <strong>اپنی کھانسی کا ڈیٹا</strong> فراہم کر کے دنیا بھر کے لاکھوں لوگوں کو فائدہ پہنچا سکیں۔</2>",
    "installApp": "ایپ کے طور پر انسٹال کریں",
    "nextButton": "رضامندی"
  },
  "beforeStart": {
    "title": "آخری مرحلہ، شروع کرنے سے پہلے...",
    "subtitle": "<strong>محفوظ رہنے کے لیے، ہم آپ کو مشورہ دیتے ہیں کہ:</strong>",
    "advise_list": [
      "براہ کرم اپنی ذاتی ڈیوائس کا استعمال کریں اور جہاں ضروری ہو ماسک پہنیں۔",
      "اپنی ڈیوائس اور کسی بھی متاثرہ یا قریبی سطح کو کھانسی/تقریر ریکارڈ کرنے کے بعد جراثیم سے پاک کریں۔",
      "اگر آپ کو کھانسی سے متعلق کوئی بنیادی بیماری ہے تو براہ کرم حصہ لینے سے پہلے اپنے معالج سے مشورہ کریں۔",
      "اگر آپ محسوس کریں کہ آپ کی علامات بگڑ رہی ہیں، تو براہ کرم اپنے مقامی طبی ماہرین سے رابطہ کریں۔"
    ],
    "startButton": "شروع کریں"
  },
  "recordingsIntroduction": {
    "recordCough": {
      "header": "اپنی کھانسی ریکارڈ کریں",
      "title": "ہدایات",
      "intro1": "<strong>پرسکون جگہ</strong> تلاش کریں جو دوسروں سے کم از کم <strong>20 فٹ (6 میٹر)</strong> دور ہو اور کپڑے یا سرجیکل ماسک پہنیں۔ اگر آپ بیمار محسوس کر رہے ہیں تو براہ کرم بیٹھ جائیں۔",
      "intro2": "اپنی ڈیوائس کو <strong>1-2 فٹ (30-60 سینٹی میٹر)</strong> دور رکھیں اور اسے پلاسٹک سے نہ ڈھانپیں۔ زبردستی یا بہت زیادہ طاقت سے کھانسی نہ کریں۔",
      "text": "ریکارڈ بٹن کو دبائیں اور فون کے نچلے حصے کی طرف <strong>جان بوجھ کر 3 بار کھانسی کریں</strong> اور ہر بار گہری سانس لیں۔ جب آپ مکمل کر لیں، تو اسٹاپ بٹن دبائیں۔",
      "record": "ریکارڈ",
      "stop": "روکیں"
    },
    "next": "اگلا",
    "retryButton": "دوبارہ کوشش کریں",
    "releaseButtonStart": "ریکارڈنگ شروع کرنے کے لیے بٹن چھوڑیں",
    "releaseButtonStop": "ریکارڈنگ روکنے کے لیے بٹن چھوڑیں",
    "shortRecording": "براہ کرم کم از کم 2 سیکنڈ کی ریکارڈنگ کریں"
  },
  "recordingsRecord": {
    "recordCough": {
      "header": "اپنی کھانسی ریکارڈ کریں"
    },
    "next": "جاری رکھیں",
    "delete": "حذف کریں",
    "textCount": "جاری رکھنے کے لیے کلک کریں۔",
    "upload": "اپنی فائل اپ لوڈ کریں"
  },
  "recordingsRecordManual": {
    "header": "فائل اپ لوڈ کریں",
    "addFile": "اپنی فائل شامل کریں",
    "constraint": "زیادہ سے زیادہ 5 MB اپ لوڈ کریں",
    "uploadFile": "فائل اپ لوڈ کریں",
    "next": "مکمل",
    "micError": "مائیک تک رسائی نہیں؟ آڈیو فائل اپ لوڈ کریں۔",
    "micErrorDescription": "براہ کرم یہاں آڈیو فائل اپ لوڈ کریں۔",
    "fileDurationTooShort": "براہ کرم کم از کم 3 سیکنڈ کی فائل اپ لوڈ کریں",
    "fileSizeTooBig": "براہ کرم 5 MB سے کم کی فائل اپ لوڈ کریں",
    "fileRequired": "براہ کرم ایک فائل اپ لوڈ کریں"
  },
  "recordingsListen": {
    "recordCough": {
      "header": "اپنی کھانسی ریکارڈ کریں",
      "intro1": "براہ کرم اپنے ارد گرد موجود افراد سے دور ہو کر کھانسیں! اگر آپ بیمار محسوس کر رہے ہیں تو براہ کرم بیٹھ جائیں۔",
      "intro2": "پرسکون ماحول میں، براہ کرم ریکارڈ دبائیں اور جان بوجھ کر 3-5 بار کھانسیں۔"
    },
    "title": "اپ لوڈ مکمل",
    "subtitle": "سننے کے لیے تیار ہیں!",
    "next": "جاری رکھیں",
    "retake": "دوبارہ ریکارڈ کریں"
  },
  "predictionResult": {
    "processingTitle": "پروسیسنگ...",
    "note": "اہم نوٹ:",
    "result": "نتائج",
    "resultModal": "<strong>اہم نوٹ:</strong> یہ ایپ آپ کے <strong>کرونا وائرس</strong> اسٹیٹس کی پیش گوئی نہیں کرے گی اور نہ ہی کسی بیماری کی تشخیص کرے گی۔ براہ کرم طبی مشورے کے لیے اپنے ڈاکٹر سے رجوع کریں۔",
    "resultNotDetected": "کروناوائرس: پتہ نہیں چلا",
    "resultNotDetectedText": "آپ کی آواز میں کروناوائرس کی نشانیاں نظر نہیں آ رہی ہیں۔ براہ کرم احتیاطی تدابیر اختیار کریں اور روزانہ ہماری ایپ میں دوبارہ جانچ کریں۔",
    "resultDetected": "کروناوائرس : پتہ چلا",
    "resultDetectedText": "آپ کی آواز میں کروناوائرس کے ممکنہ آثار ہیں۔ براہ کرم اپنے معالج سے رابطہ کریں۔",
    "testForCovid": "کروناوائرس کا ٹیسٹ کریں",
    "nextButton": "دوبارہ کھانسی جمع کرائیں"
  },
  "footerReportProblems": {
    "message": "کچھ غلط ہے؟ خرابی رپورٹ کریں"
  }
}
